{
    " Abcesso dentário ": "  Um abcesso dentário é nada mais nada menos que uma bolsa de pus provocada por uma infeção bacteriana e que pode surgir em diferentes regiões do dente. ",
    " Abcessos cutâneos ": "  Os abcessos cutâneos são manifestações purulentas, que surgem na pele, causadas por uma infeção bacteriana. Dolorosos ao toque podem surgir em qualquer parte do corpo. ",
    " Abstinência Alcoólica ": "  A Síndrome de Abstinência Alcoólica caracteriza-se por um conjunto de sintomas observados em pessoas que interrompem o consumo de álcool após história de dependência. Os sintomas surgem, habitualmente, entre 48 a 96 horas após interrupção.   ",
    " Acne ": "  Atinge cerca de 80% da população com idade compreendida entre os 12 e os 24 anos, pelo que se pode dizer que esta é a doença inflamatória da pele mais frequente em todo o mundo. ",
    " Acromegalia ": "  Caracterizado pela produção excessiva da hormona do crescimento (GH), este quadro clínico, que resulta na deformação dos ossos nos adultos, pode surgir ainda na infância designando-se por Gigantismo. ",
    " Aerocolia ": "  Caracterizada pela acumulação excessiva de ar no intestino, a Aerocolia é uma condição benigna que resulta em distensão abdominal. Em alguns casos, dada a intensidade dos sintomas, pode ser altamente incapacitante.   ",
    " Aerofagia ": "  A aerofagia é uma condição caracterizada pela deglutição involuntária e excessiva de ar que se acumula no estômago, dando origem a sintomas gastrointestinais desconfortáveis. A aerofagia pode ser crónica ou aguda e pode estar relacionada a fatores físicos e psicológicos. ",
    " Afeções Gástricas e Esofágicas ": "  Os termos de indigestão e dispepsia são geralmente intermutáveis e são referentes a um conjunto de sintomas do sistema digestivo superior que estão habitualmente associados à ingestão de alimentos. ",
    " Afonia ": "  A afonia pode atingir qualquer pessoa em qualquer momento da vida. Caracterizada pela perda parcial ou total da voz, a afonia pode surgir associada a comportamentos de risco como fumar ou falar muito alto e durante longos períodos de tempo. ",
    " Aftas ": "  As aftas são pequenas feridas ou úlceras dolorosas que aparecem na mucosa bucal. Surgem habitualmente na face interna das bochechas, nos lábios ou na língua. São habitualmente rasas e arredondadas de cor vermelha ou esbranquiçada, provocando dor ou desconforto a comer, beber e falar. ",
    " Alcoolismo ": "  O conceito de Alcoolismo como doença e não apenas vício, desenvolve-se só na segunda metade do século XIX. ",
    " Alcoolismo Agudo ": "  O álcool é um depressor do cérebro e actua directamente em diversos órgãos, tais como o fígado, coração, vasos e na parede do estômago. ",
    " Alcoolismo Crónico ": "  Para se fazer o diagnóstico de dependência alcoólica – alcoolismo crónico - é necessário que o utilizador tenha problemas decorrentes do uso de álcool durante 12 meses seguidos e preencher pelo menos 3 dos segu ",
    " Alergia ": "  A alergia é uma reacção do sistema imunológico a uma série de substâncias como fungos, poeira, pólen, medicamentos, pêlos de animais, produtos de limpeza, picada de insectos e vários outros. ",
    " Alergia alimentar ": "  A alergia alimentar ocorre quando o sistema imunitário (defesas do organismo) acredita que uma substância alimentar inofensiva para o organismo, é perigosa, e reage libertando histamina e outras substâncias para “combater” o “intruso”. ",
    " Alopecia ": "  Trata-se da redução parcial ou total de pêlos ou cabelos em uma determinada área de pele. Afecta ambos os sexos, embora seja mais frequente nos homens. ",
    " Alzheimer ": "  A doença de Alzheimer é uma doença neurodegenerativa que provoca uma deterioração global, progressiva e irreversível de diversas funções cognitivas (memória, atenção, concentração, linguagem, pensament ",
    " Amebíase ": "  Infecção no intestino causada pelo parasita Entamoeba histolytica que pode ser activo (trofozoíto) ou inactivo (quistos).  ",
    " Amenorreia ": "  A amenorreia é a ausência completa de menstruação, quer seja porque nunca tenha aparecido anteriormente (amenorreia primária), quer porque foi interrompida depois de ter aparecido (amenorreia secundária). ",
    " Amigdalite ": "  A amigdalite aparece geralmente como parte de uma infecção generalizada da faringe (garganta), e os sintomas mais comuns são dores de garganta, dificuldade na deglutição, febre, perda de apetite e arrepios. Os gânglios do pescoço podem aparecer inflamados e sensíveis. ",
    " Anemia na gravidez ": "  A anemia caracteriza-se pela diminuição do número de células que transportam o oxigénio - glóbulos vermelhos e/ou pela diminuição duma molécula que existe no interior destas células e que é responsável pela fixação e transporte do oxigénio. Esta molécula chama-se hemoglobina. ",
    " Angina de peito ou Angina “pectoris” ": "  A angina do peito, ou angina pectoris, é uma dor ou desconforto transitório localizado na região anterior do tórax, percebido como uma sensação de pressão, aperto ou queimadura. ",
    " Angioma ": "  Estruturas vasculares avermelhadas, planas ou em forma de cúpula, os angiomas são lesões benignas e não constituem motivo de preocupação.\n ",
    " Anorexia nervosa ": "  A anorexia nervosa, também simplesmente conhecida como anorexia, é um transtorno alimentar que provoca no indivíduo tanto medo de ganhar peso e/ou gordura corporal que se limita severamente a quantidade de comida que ingere. ",
    " Apendicite aguda ": "  O apêndice é um segmento pequeno e com forma de dedo que sobressai do intestino grosso, perto do ponto onde este se une ao intestino delgado (cego). O apêndice pode ter uma função do tipo imunológico, mas não é um órgão essencial. A apendicite é a inflamação do apêndice. ",
    " Apneia do sono ": "  A apneia resulta de uma obstrução nas vias aéreas superiores, havendo vários mecanismos inerentes ao sono que favorecem esta obstrução, designadamente oclusão esfincter velo-faríngeo. ",
    " Artrite reumatóide ": "  É uma doença reumática inflamatória crónica de etiologia desconhecida. Pode surgir em qualquer idade mas é mais frequente aparecer entre os 25 e os 50 anos. O sexo feminino é mais afectado e calcula-se que cerca de 1 por cento da população sofra desta doença. ",
    " Asma ": "  A asma é uma doença inflamatória crónica das vias aéreas que ataca o sistema respiratório, que resulta na redução ou até mesmo obstrução no fluxo de ar. ",
    " Ataque epiléptico ": "  Os sintomas da epilepsia, ou dito correctamente, de uma crise epiléptica, são definidos pelos doentes como singulares impressões sensoriais. Na prática o doente exibe sintomas convulsivos, contracções musculares involuntárias e desmaios. ",
    " Aterosclerose ": "  Aterosclerose é um termo geral que designa várias doenças nas quais se verifica espessamento e perda de elasticidade da parede arterial. "
}