{
    "Abcesso dentário": {
        "desc": "Um abcesso dentário é nada mais nada menos que uma bolsa de pus provocada por uma infeção bacteriana e que pode surgir em diferentes regiões do dente.",
        "page": "<page> <p>Um abcesso dentário é nada mais nada menos que uma bolsa de pus provocada por uma infeção bacteriana e que pode surgir em diferentes regiões do dente. Designa-se de <strong>abcesso periapical</strong> quando ocorre na extremidade da raiz ou <strong>periodontal</strong> quando este ocorre nas gengivas, junto à raiz do dente.</p>\n<p>O abcesso pode ainda ser considerado consoante a intensidade e duração da sintomatologia, como <strong>agudo</strong> ou <strong>crónico</strong>. É que, embora as causas possam ser as mesmas, a reação do organismo e o nível de agressão podem ser diferentes.</p>\n<p>No <strong>abcesso agudo</strong> a agressão é mais violenta e as defesas do organismo reagem de uma maneira mais intensa, ao passo que no abcesso crónico a agressão pode ser menos intensa e/ou a reação do organismo pode ser mais lenta. Em termos de consequências, são ambos iguais.</p>\n<p>No entanto, um <strong>abcesso crónico</strong> pode desenvolver-se durante meses ou até anos e, habitualmente, <strong>não dá sintomatologia</strong>. Por isso, muitas vezes, é diagnosticado quando se faz uma radiografia por outro motivo qualquer. Aí, é possível verificar a eventual existência de um granuloma, ou até pode já existir um quisto.</p>\n<h2><strong>Causas</strong></h2>\n<p>A formação dos abcessos pode ter duas causas principais: as cáries ou a agressão dos tecidos próximos dos dentes.</p>\n<p>Numa cárie há uma agressão da parte viva do dente (designada de pulpa), onde também existe uma artéria, uma veia e um nervo. Assim, uma cárie provoca a infecção da pulpa e vai depois levar à formação do abcesso, porque a pulpa tem ligação com o exterior do dente através da tal artéria, veia e nervo.</p>\n<p>A segunda causa pode derivar de um tratamento dentário. Quando um doente vai desvitalizar um dente, isto é, retirar a pulpa e todo o tecido vivo do dente, são colocados produtos químicos para fechar esse “buraco”. Esses produtos podem causar uma agressão dos tecidos. De qualquer maneira, as cáries constituem a grande maioria das causas dos abcessos.</p>\n<h2><strong>Sintomas</strong></h2>\n<ul>\n<li>Dor de dentes intensa, persistente e latejante;</li>\n<li>Sensibilidade a temperaturas quentes e frias;</li>\n<li>Sensibilidade à pressão feita pela mastigação ou mordedura;</li>\n<li>Febre;</li>\n<li>Inchaço no rosto ou na bochecha;</li>\n<li>Sensibilidade e inchaço dos gânglios linfáticos na parte inferior do maxilar ou no pescoço;</li>\n<li>Afluxo súbito de líquido malcheiroso e com sabor desagradável na boca e alívio da dor, se o abcesso rebentar.</li>\n</ul>\n<h2><strong>Tratamento</strong></h2>\n<p>Atualmente, o tratamento dos abcessos faz-se à base de antibióticos e da drenagem do pus no local. O estado em que se encontra o abcesso é determinante para a escolha do tratamento.</p>\n<p>A falta de tratamento dos abcessos pode originar complicações mais graves e em, situações raras, também originam manifestações sistémicas, ou seja, manifestações para além da zona, que podem ser do foro cardíaco e chegar até ao ponto de uma septicemia, registando-se uma disseminação daqueles micróbios através dos sistemas linfático e arterial. Estas situações, embora raras, são graves e podem levar à morte do doente.</p>\n<h2><span style=\"color:#00cc00;\">Artigos relacionados</span></h2>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/carie-dentaria\" target=\"_blank\">Cárie Dentária</a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/alimentacao-e-carie-dentaria\" target=\"_blank\">Alimentação e cárie dentária </a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/escovagem-dos-dentes\" target=\"_blank\">Escovagem dos dentes </a></h3>\n</page>"
    }
}