{
    " Abcesso dentário ": "  Um abcesso dentário é nada mais nada menos que uma bolsa de pus provocada por uma infeção bacteriana e que pode surgir em diferentes regiões do dente. ",
    " Abcessos cutâneos ": "  Os abcessos cutâneos são manifestações purulentas, que surgem na pele, causadas por uma infeção bacteriana. Dolorosos ao toque podem surgir em qualquer parte do corpo. ",
    " Abstinência Alcoólica ": "  A Síndrome de Abstinência Alcoólica caracteriza-se por um conjunto de sintomas observados em pessoas que interrompem o consumo de álcool após história de dependência. Os sintomas surgem, habitualmente, entre 48 a 96 horas após interrupção.   ",
    " Acne ": "  Atinge cerca de 80% da população com idade compreendida entre os 12 e os 24 anos, pelo que se pode dizer que esta é a doença inflamatória da pele mais frequente em todo o mundo. ",
    " Acromegalia ": "  Caracterizado pela produção excessiva da hormona do crescimento (GH), este quadro clínico, que resulta na deformação dos ossos nos adultos, pode surgir ainda na infância designando-se por Gigantismo. ",
    " Aerocolia ": "  Caracterizada pela acumulação excessiva de ar no intestino, a Aerocolia é uma condição benigna que resulta em distensão abdominal. Em alguns casos, dada a intensidade dos sintomas, pode ser altamente incapacitante.   ",
    " Aerofagia ": "  A aerofagia é uma condição caracterizada pela deglutição involuntária e excessiva de ar que se acumula no estômago, dando origem a sintomas gastrointestinais desconfortáveis. A aerofagia pode ser crónica ou aguda e pode estar relacionada a fatores físicos e psicológicos. ",
    " Afeções Gástricas e Esofágicas ": "  Os termos de indigestão e dispepsia são geralmente intermutáveis e são referentes a um conjunto de sintomas do sistema digestivo superior que estão habitualmente associados à ingestão de alimentos. ",
    " Afonia ": "  A afonia pode atingir qualquer pessoa em qualquer momento da vida. Caracterizada pela perda parcial ou total da voz, a afonia pode surgir associada a comportamentos de risco como fumar ou falar muito alto e durante longos períodos de tempo. ",
    " Aftas ": "  As aftas são pequenas feridas ou úlceras dolorosas que aparecem na mucosa bucal. Surgem habitualmente na face interna das bochechas, nos lábios ou na língua. São habitualmente rasas e arredondadas de cor vermelha ou esbranquiçada, provocando dor ou desconforto a comer, beber e falar. ",
    " Alcoolismo ": "  O conceito de Alcoolismo como doença e não apenas vício, desenvolve-se só na segunda metade do século XIX. ",
    " Alcoolismo Agudo ": "  O álcool é um depressor do cérebro e actua directamente em diversos órgãos, tais como o fígado, coração, vasos e na parede do estômago. ",
    " Alcoolismo Crónico ": "  Para se fazer o diagnóstico de dependência alcoólica – alcoolismo crónico - é necessário que o utilizador tenha problemas decorrentes do uso de álcool durante 12 meses seguidos e preencher pelo menos 3 dos segu ",
    " Alergia ": "  A alergia é uma reacção do sistema imunológico a uma série de substâncias como fungos, poeira, pólen, medicamentos, pêlos de animais, produtos de limpeza, picada de insectos e vários outros. ",
    " Alergia alimentar ": "  A alergia alimentar ocorre quando o sistema imunitário (defesas do organismo) acredita que uma substância alimentar inofensiva para o organismo, é perigosa, e reage libertando histamina e outras substâncias para “combater” o “intruso”. ",
    " Alopecia ": "  Trata-se da redução parcial ou total de pêlos ou cabelos em uma determinada área de pele. Afecta ambos os sexos, embora seja mais frequente nos homens. ",
    " Alzheimer ": "  A doença de Alzheimer é uma doença neurodegenerativa que provoca uma deterioração global, progressiva e irreversível de diversas funções cognitivas (memória, atenção, concentração, linguagem, pensament ",
    " Amebíase ": "  Infecção no intestino causada pelo parasita Entamoeba histolytica que pode ser activo (trofozoíto) ou inactivo (quistos).  ",
    " Amenorreia ": "  A amenorreia é a ausência completa de menstruação, quer seja porque nunca tenha aparecido anteriormente (amenorreia primária), quer porque foi interrompida depois de ter aparecido (amenorreia secundária). ",
    " Amigdalite ": "  A amigdalite aparece geralmente como parte de uma infecção generalizada da faringe (garganta), e os sintomas mais comuns são dores de garganta, dificuldade na deglutição, febre, perda de apetite e arrepios. Os gânglios do pescoço podem aparecer inflamados e sensíveis. ",
    " Anemia na gravidez ": "  A anemia caracteriza-se pela diminuição do número de células que transportam o oxigénio - glóbulos vermelhos e/ou pela diminuição duma molécula que existe no interior destas células e que é responsável pela fixação e transporte do oxigénio. Esta molécula chama-se hemoglobina. ",
    " Angina de peito ou Angina “pectoris” ": "  A angina do peito, ou angina pectoris, é uma dor ou desconforto transitório localizado na região anterior do tórax, percebido como uma sensação de pressão, aperto ou queimadura. ",
    " Angioma ": "  Estruturas vasculares avermelhadas, planas ou em forma de cúpula, os angiomas são lesões benignas e não constituem motivo de preocupação.\n ",
    " Anorexia nervosa ": "  A anorexia nervosa, também simplesmente conhecida como anorexia, é um transtorno alimentar que provoca no indivíduo tanto medo de ganhar peso e/ou gordura corporal que se limita severamente a quantidade de comida que ingere. ",
    " Apendicite aguda ": "  O apêndice é um segmento pequeno e com forma de dedo que sobressai do intestino grosso, perto do ponto onde este se une ao intestino delgado (cego). O apêndice pode ter uma função do tipo imunológico, mas não é um órgão essencial. A apendicite é a inflamação do apêndice. ",
    " Apneia do sono ": "  A apneia resulta de uma obstrução nas vias aéreas superiores, havendo vários mecanismos inerentes ao sono que favorecem esta obstrução, designadamente oclusão esfincter velo-faríngeo. ",
    " Artrite reumatóide ": "  É uma doença reumática inflamatória crónica de etiologia desconhecida. Pode surgir em qualquer idade mas é mais frequente aparecer entre os 25 e os 50 anos. O sexo feminino é mais afectado e calcula-se que cerca de 1 por cento da população sofra desta doença. ",
    " Asma ": "  A asma é uma doença inflamatória crónica das vias aéreas que ataca o sistema respiratório, que resulta na redução ou até mesmo obstrução no fluxo de ar. ",
    " Ataque epiléptico ": "  Os sintomas da epilepsia, ou dito correctamente, de uma crise epiléptica, são definidos pelos doentes como singulares impressões sensoriais. Na prática o doente exibe sintomas convulsivos, contracções musculares involuntárias e desmaios. ",
    " Aterosclerose ": "  Aterosclerose é um termo geral que designa várias doenças nas quais se verifica espessamento e perda de elasticidade da parede arterial. ",
    " Balanite ": "  Inflamação da glande do pénis. Embora a inflamação da glande seja, na maioria dos casos, provocada por uma infecção, nos restantes casos, pode ter várias origens. ",
    " Balanopostite ": "  Trata-se de uma inflamação conjunta da glande e prepúcio desencadeada por diversos factores. ",
    " Barotraumatismo ": "  Consiste na lesão do ouvido, resultante das alterações da pressão atmosférica ou da pressão da água nesta região. Acontece nomeadamente a pilotos e mergulhadores.\n ",
    " Beribéri ": "  Doença provocada por carência de vitamina B1 (tecnicamente chamada avitaminose B1) que provoca fraqueza muscular e dificuldades respiratórias. Pode afectar o coração, dando origem a uma cardiomiopatia por deficiência nutricional chamada de Beribéri cardíaco. ",
    " Bipolar ": "  Nome dado à perturbação anteriormente designada por doença maníaco-depressiva. Afecta cerca de 2 por cento da população e tem, habitualmente, início entre os 10 e os 40 anos. ",
    " Blefarite ": "  Inflamação das pálpebras, produzida por uma infecção provocada pela existência excessiva de bactérias na pele, por uma dermatite seborreica na cara ou couro cabeludo ou por estes dois factores. ",
    " Blenorragia ": "  A blenorragia ou gonorreia é uma doença sexualmente transmissível (DST), causada pela bactéria Neisseria gonorrhoeae, ou gonococo, em que há infecção da uretra, do colo uterino, garganta ou olhos pela acção da bact ",
    " Boca seca ": "  Xerostomia ou boca seca caracteriza-se por redução ou falta de saliva, que pode ser induzida por obstrução mecânica à secreção de saliva, por medicamentos (tabela 1) ou por patologias como o Síndroma de Sjögran. ",
    " Bócio ": "  Aumento da glândula tiroideia que pode ser difuso ou nodular e que pode ser acompanhada ou não pela alteração da função. ",
    " Botulismo ": "  Trata-se de uma intoxicação alimentar, potencialmente mortal, que pode causar danos graves aos nervos e músculos e causada pelas toxinas produzidas pela bactéria Clostridium botulinum. ",
    " Bronquite ": "  Designa-se pela inflamação dos brônquios. Existem dois tipos de bronquite, a aguda, geralmente causada por vírus ou bactérias e pode durar vários dias e até semanas, e a bronquite crónica com duração de anos, e que não é, necessariamente, causada por uma infecção. ",
    " Bronquite aguda ": "  Frequentemente causada por vírus que infectam o epitélio dos brônquios, resultando em inflamação e aumento da secreção de muco. Geralmente desenvolve-se durante o curso de uma infecção respiratória, como a gripe comum. ",
    " Bronquite crónica ": "  A bronquite crónica é uma doença que afecta os pulmões dificultando a função respiratória. A bronquite crónica é causada por uma lesão recorrente ou irritação do epitélio respiratório dos brônquios, resultando em crónica a inflamação, edema (inchaço), e aumento da produção de muco. ",
    " Brucelose ": "  Conhecida também como febre-de-malta, estamos perante uma infecção causada pela bactéria brucella transmitida pelos lacticínios não pasteurizados. ",
    " Bruxismo ": "  Comportamento inconsciente que consiste no hábito de ranger e friccionar os dentes e que se acredita estar ligado à ansiedade e ao stress, bem como à forma como os dentes se ajustam. ",
    " Cálculo renal ": "  O cálculo renal, também designado por pedra nos rins ou litíase renal, é uma massa dura formada por cristais que se separam da urina e se unem para formar pedras nos rins. Sob condições normais, a urina contém substâncias que previnem a formação desses cristais. ",
    " Cancro ": "  Doença caracterizada por uma população de células que cresce e se divide sem respeitar os limites normais, invade e destrói tecidos adjacentes, e pode espalhar-se para lugares distantes no corpo através de um processo chamado metástase. ",
    " Cancro da bexiga ": "  Há várias formas de cancro da bexiga, que podem manifestar-se de diferentes maneiras. São bem mais frequentes nos homens do que nas mulheres e sua incidência aumenta com a idade, geralmente após os 60 anos, sendo raro antes dos 40. ",
    " Cancro de Cabeça e Pescoço ": "  A designação de Cancro da Cabeça e Pescoço refere-se a um conjunto de tumores malignos que têm origem em órgãos da cabeça e/ ou do pescoço, agrupando todos os cancros das vias aerodigestivas superiores, como o cancro da laringe, o cancro da cavidade oral, cancro da língua, cancro da orofaringe,  ",
    " Carcinoma Basocelular ": "  O carcinoma basocelular, ou basalioma,é um tumor da pele, de crescimento lento, que a maioria das vezes aparece na pele exposta ao sol. ",
    " Carcinoma de Células Escamosas ": "  O carcinoma de células escamosas, ou carcinoma espinocelular, muitas vezes tem origem em queratoses actínicas e assemelha-se ao carcinoma basocelular. No entanto, a superfície é geralmente mais elevada e dotada de uma crosta. Por vezes pode ser confundido com uma verruga. ",
    " Cárie dentária ": "  Trata-se de uma cavidade (outra forma de dizer dentes cariados) em que o esmalte é a primeira área a ser atingida, seguindo-se a dentina e posteriormente a polpa dentária. ",
    " Catarata ": "  Uma catarata é uma opacidade (névoa) no cristalino do olho que dificulta a visão. As cataratas provocam uma perda progressiva e indolor da visão. ",
    " Cirrose hepática ": "  É uma doença que conduz à destruição do fígado. É também chamada de doença hepática crónica e caracteriza-se pela morte das suas células (necrose), aparecimento de cicatrizes (fibrose) e alteração da sua estrutura (regeneração nodular). Crónica significa que se estende por meses ou anos. ",
    " Cistite ": "  A cistite é uma infecção (inflamação) da bexiga. Em geral, é causada pela bactéria Escherichia coli, presente no intestino e importante para a digestão. No tracto urinário, porém, essa bactéria pode infectar a uretra (uretrite), a bexiga (cistite) ou os rins (pielonefrite). ",
    " Clamídia ": "  Infeção bacteriana transmitida sexualmente, de maior prevalência nos adolescentes e adultos jovens.\nAgente: Chlamydia trachomatis ",
    " Cleptomania ": "  Trata-se de um distúrbio psicopatológico cuja principal característica é o fracasso recorrente em resistir ao impulso de furtar objectos, completamente desnecessários para o uso pessoal e desprovidos de valor monetário. ",
    " Cólera ": "  A cólera é uma infecção do intestino delgado causada pela bactéria Vibrio cholerae. As bactérias da cólera produzem uma toxina que faz com que o intestino delgado segregue quantidades imensas de um líquido rico em sais e minerais. ",
    " Colesterol ": "  Podemos encontrar o colesterol em todas as células do nosso organismo. O colesterol é usado no nosso corpo para construir células saudáveis, e é essencial para a produção de algumas hormonas vitais. ",
    " Cólica abdominal ": "  Uma recente pesquisa global mostra que praticamente um quarto da população é afectada por dor e cólicas abdominais. A pesquisa mostrou que 22% dos homens e 31% das mulheres sofre de cólicas, dor ou desconforto abdominal. ",
    " Colite ": "  Também denominada síndrome do cólon irritável, refere-se a uma condição inflamatória do intestino, cuja origem é ainda pouco clara, podendo depender de factores imunológicos, infecciosos ou até da predisposição genética. ",
    " Colite ulcerosa ": "  A colite ulcerosa é uma doença crónica em que o intestino grosso se inflama e úlcera, provocando diarreia com sangue, cólicas e febre. Pode começar em qualquer idade, mas normalmente surge entre os 15 e os 30 anos. ",
    " Coma ": "  Estado no qual uma pessoa perde completa ou parcialmente a consciência, não tem reacções nervosas ou reage pouco ou nada aos estímulos externos. ",
    " Congestão nasal ": "  Embora habitualmente associada ao aumento das secreções nasais, a congestão nasal, ou nariz entupido como é popularmente conhecido, é devida a uma inflamação da mucosa que dá origem à dilatação dos vasos sanguíneos, aumento da permeabilidade capilar e consequente edema. ",
    " Conjuntivite ": "  A conjuntivite é uma inflamação da conjuntiva, geralmente causada por vírus, por bactérias ou por uma alergia. ",
    " Creutzfeldt-Jakob, Doença de ": "  A doença de Creutzfeldt-Jacob (encefalopatia espongiforme subaguda) é uma infecção progressiva, inevitavelmente mortal, que produz espasmos musculares e uma perda progressiva da função mental. Existe em todo o mundo, mas pouco se sabe de como se transmite. ",
    " Crohn, Doença de ": "  A doença de Crohn é uma inflamação crónica que pode atingir qualquer região do tubo digestivo, desde a boca até ao ânus, embora se localize, mais frequentemente, no último segmento do intestino delgado (íleon) e no intestino grosso. ",
    " Crupe ": "  O crupe é uma infecção viral contagiosa dos canais respiratórios superiores que provoca dificuldade em respirar, sobretudo ao inspirar. Pode ser causado por muitos vírus diferentes, mas no Outono, o vírus parainfluenza é a causa mais provável. ",
    " Daltonismo ": "  O daltonismo (também chamado de discromatopsia ou discromopsia) é uma perturbação da percepção visual onde se vê várias cores caracterizada pela incapacidade de diferenciar todas ou algumas cores, sendo as mais frequentes o vermelho e o verde. ",
    " Delirium Tremens  ": "  É a forma mais intensa e complicada da síndrome de abstinência. ",
    " Depressão ": "  A depressão é uma doença mental que se caracteriza por tristeza mais marcada ou prolongada, perda de interesse por actividades habitualmente sentidas como agradáveis e perda de energia ou cansaço fácil. ",
    " Dermatite ": "  A dermatite (eczema) é uma inflamação das camadas superficiais da pele que é acompanhada de bolhas, vermelhidão, inflamação, supuração, crostas, escamação e, frequentemente, comichão. ",
    " Dermatite atópica ": "  A dermatite atópica é uma inflamação crónica pruriginosa nas camadas superficiais da pele e costuma afectar indivíduos que têm febre dos fenos ou asma, ou então familiares com estas doenças, sendo que os afectados por este tipo de dermatite costumam apresentar muitas outras perturbações alérgica ",
    " Dermatite atópica ou eczema atópico ": "  A atopia é uma doença adquirida por herança genética que, na pele, causa lesões inflamatórias, designadas por dermatite atópica ou eczema atópico. A pessoa que sofre de atopia, além da dermatite atópica ou eczema atópico, pode apresentar asma ou rinite alérgica. ",
    " Dermatite crónica das mãos e dos pés ": "  A dermatite crónica das mãos e dos pés inclui um conjunto de perturbações em que as mãos e os pés se inflamam e se irritam com frequência. Dá-se em consequência de uma sucessão de contactos com substâncias químicas. ",
    " Dermatite de contacto ": "  A dermatite de contacto é uma inflamação causada pelo contacto com uma determinada substância. A erupção fica confinada a uma área específica e costuma ser bem delimitada. ",
    " Dermatite de estase ": "  A dermatite de estase é uma vermelhidão crónica com escamação, calor e tumefacção (inflamação) que afecta a parte inferior das pernas, cuja pele no fim adquire uma cor castanho-escura. ",
    " Dermatite esfoliativa generalizada ": "  A dermatite esfoliativa generalizada é uma inflamação grave que afecta toda a superfície da pele e evolui para uma vermelhidão extrema acompanhada de grande escamação. ",
    " Dermatite numular ": "  A dermatite numular é uma erupção persistente que geralmente provoca comichão, aliada a uma inflamação caracterizada por manchas com forma de moeda que apresentam bolhas minúsculas, crostas e escamas. ",
    " Dermatite por comichão localizada ": "  A dermatite por comichão localizada (líquen simples crónico, neurodermite) é uma inflamação crónica superficial da pele que provoca uma comichão intensa. Provoca secura, escamação e o aparecimento de placas escuras e grossas de forma oval, irregular ou angulosa. ",
    " Dermatite seborreica ": "  A dermatite seborreica é uma inflamação das camadas superficiais da pele que provoca escamas no couro cabeludo, na cara e, ocasionalmente, noutras zonas. Afecta habitualmente vários membros da mesma família e o clima frio costuma piorá-la. ",
    " Dermatofibroma ": "  É mais frequentemente observado nos membros inferiores dos adultos, mas pode ocorrer em qualquer localização. A lesão apresenta-se como um nódulo firme, deprimido ou elevado, ou como placas, variando em tamanho de alguns milímetros a vários centímetros. ",
    " Desnutrição ": "  A desnutrição é a ingestão ou absorção inadequada de nutrientes necessários para satisfazer as necessidades energéticas e de crescimento do organismo. ",
    " Despersonalização ": "  A perturbação de despersonalização caracteriza-se por sentimentos persistentes ou recorrentes de estar separado do próprio corpo e dos seus processos mentais e, muitas vezes, ocorre depois de o indivíduo experimentar uma situação com perigo de morte, como um acidente, um assalto ou uma tensão ou ",
    " Diarreia ": "  A diarreia é um aumento no volume, liquidez ou frequência das dejecções. Uma pessoa com uma diarreia provocada por um problema médico significativo normalmente elimina um grande volume de matéria fecal, muitas vezes mais de 0,5 kg de fezes por dia. ",
    " Difteria ": "  Pouco frequente nos países desenvolvidos, trata-se de uma infecção contagiosa causada pela bactéria Corynebacterium difteriae que é transmitida através da tosse e por objectos ou alimentos que estejam contaminados. ",
    " Disfagia ": "  A disfagia pode ser definida como dificuldade de deglutição e que pode conduzir a uma má alimentação e desidratação. Caracteriza-se por um sintoma comum de diversas doenças. Trata-se de um problema que afecta principalmente os idosos que padecem de doenças degenerativas. ",
    " Disfunção eréctil ": "  Também conhecida como impotência sexual, traduz-se na incapacidade em atingir ou manter uma erecção que permita uma relação sexual satisfatória. ",
    " Dislexia ": "  Segundo a Federação Mundial de Neurologia, trata-se de uma perturbação que se manifesta pela dificuldade na aprendizagem da leitura, apesar de uma educação convencional, uma adequada inteligência e oportunidades socioculturais. ",
    " Dismenorreia ": "  Também conhecida como cólica menstrual, é uma dor pélvica que ocorre antes ou durante o período menstrual, que afeta cerca de 50% das mulheres em idade fértil. Pode ser primária ou secundária, dependendo da existência ou não de alterações estruturais do aparelho reprodutivo. ",
    " Dispepsia ": "  (Ver também Indigestão) A dispepsia é uma dor ou um mal-estar na parte alta do abdómen ou no peito que muitas vezes é descrita como ter gases, sensação de estar cheio ou como uma dor corrosiva ou urgente (ardor). ",
    " Diverticulite ": "  Consiste na inflamação ou infecção de um ou mais divertículos. ",
    " Divertículos ": "  Os divertículos são pequenas dilatações saculares ou bolsas formadas pela exteriorização ou herniação da mucosa e da serosa do cólon através da camada muscular da parede deste órgão. Em regra são de pequena dimensão, desde alguns milímetros até poucos centímetros. ",
    " Doença celíaca ": "  A doença celíaca é uma doença que danifica o aparelho digestivo, intestino delgado,  interferindo com a absorção de nutrientes do alimento. ",
    " Doença de Gaucher ": "  Descrita pela primeira vez em 1882 por um estudante de medicina - Philippe Gaucher -, trata-se de uma doença genética, de transmissão autossómica recessiva e que, em Portugal, atinge cerca de 140 pessoas. ",
    " Doença Pulmonar Obstrutiva Crónica  ": "  A Doença Pulmonar Obstrutiva Crónica (DPOC) é um tipo de doença pulmonar obstrutiva caracterizada pela diminuição prolongada do calibre das vias aéreas respiratórias e destruição do tecido pulmonar. Entre os principais sintomas estão falta de ar e tosse com produção de expetoração. ",
    " Dor de dentes ": "  As medidas tomadas dependem do tipo de dor, que pode associar-se a tumefação, sinal de abcesso dentário ou gengival ou por outras causas que requerem identificação. ",
    " DST (Doenças Sexualmente Transmissíveis) ": "  São doenças infecciosas que se transmitem essencialmente (porém não de forma exclusiva) pelo contacto sexual (vaginal, oral e/ou anal). O uso de preservativo tem sido considerado como a medida mais eficiente para prevenir a contaminação e impedir sua disseminação. ",
    " Ejaculação precoce ": "  A ejaculação precoce ou prematura é a incapacidade do homem de controlar a ejaculação até o final do acto sexual. ",
    " Enurese ": "  Enurese nocturna primária é a emissão involuntária de urina durante o sono, depois dos cinco anos de idade. ",
    " Enxaqueca ": "  Enxaqueca é um tipo comum de dor de cabeça, intensa e pulsátil (latejante), que normalmente afecta um lado da cabeça. A acompanhar a dor podem surgir sintomas como vómitos, náusea e intolerância à luz (fotofobia) e ao som (fonofobia). ",
    " Epilepsia ": "  A epilepsia é provocada por uma mutação transitória no mecanismo cerebral, durante a qual os neurónios apresentam, em alguns momentos, uma performance considerada anormal. ",
    " Escabiose ou sarna vulgar ": "  É uma das parasitoses humanas mais frequentes, causada pelo ácaro Sarcoptes scabiei var. hominis , que parasita apenas o ser humano.\nContágio: ",
    " Esclerodermia ": "  A esclerodermia ou esclerose sistémica é uma doença reumática crónica caracterizada por alterações vasculares, produção de anticorpos dirigidos contra partes do próprios corpo (auto-anticorpos) e aumento da produção de tecido fibroso quer na pele, quer em órgãos internos do corpo. ",
    " Esclerose múltipla ": "  A Esclerose Múltipla é uma doença inflamatória crónica, desmielinizante e degenerativa, do sistema nervoso central que interfere com a capacidade do mesmo em controlar funções como a visão, a locomoção, e o equilíbrio ",
    " Esclerose Tuberosa ": "  A esclerose tuberosa é um distúrbio hereditário raro que causa o desenvolvimento de nódulos anormais no cérebro, alterações na pele e, às vezes, tumores em órgãos vitais, como o coração, os rins e os pulmões. ",
    " Escorbuto ": "  Doença causada pela carência da Vitamina C (ácido ascórbico). Caracteriza-se por debilidade, anemia, gengivite – que pode mesmo resultar na perda total dos dentes – e hemorragias da pele. ",
    " Esofagite de refluxo ": "  Em circunstâncias normais, o conteúdo ácido gástrico não sai para o esófago devido ao esfíncter na parte inferior do esófago (cardia) constituir uma valva sem retorno. ",
    " Esquizofrenia ": "  A Esquizofrenia é uma doença psiquiátrica e é provavelmente a mais angustiante e incapacitante de todas elas. A esquizofrenia é muitas vezes descrita de forma incorrecta como \"desdobramento de personalidade\". ",
    " Estrabismo ": "  Trata-se de um desalinhamento ocular constante ou ocasional. A população mais afectada é a infantil, mas também pode surgir em adultos, devido a acidente ou traumatismo. É, muitas vezes, congénito, podendo os olhos estarem desviados para dentro ou fora e/ou para cima ou para baixo. ",
    " Fabulação ": "  A Fabulação é uma modalidade especial de alteração da memória e atenção que consiste no relato de temas fantásticos os quais, na realidade, nunca aconteceram. São devaneios nos quais o próprio indivíduo acredita. ",
    " Fadiga crónica ": "  Trata-se de um síndrome crónica, complexo e debilitante (podendo mesmo ser incapacitante) que se caracteriza principalmente pela existência de dores generalizadas, cansaço extremo e perturbações no sono. ",
    " Faringite ": "  A faringite é uma inflamação da faringe, que liga o nariz e a boca à laringe e ao esófago. O processo inflamatório da faringe pode ser causado por infecções virais ou bacterianas, sendo as primeiras mais frequentes e menos graves. ",
    " Febre ": "  Febre é a elevação da temperatura do corpo acima dos valores normais para o indivíduo. ",
    " Fenilcetonúria ": "  Doença genética e hereditária pouco frequente, – detectável por exame de sangue, habitualmente através do teste do pezinho, à nascença – em que o organismo, devido à ausência de uma enzima, não é capaz de metabolizar um aminoácido (fenilalanina), que se encontra nos alimentos proteicos (como ovo ",
    " Fibroma ": "  Um fibroma é um tumor não canceroso, composto por tecido muscular e fibroso, que se forma na parede uterina. Os fibromas aparecem pelo menos em 20 por cento das mulheres com mais de 35 anos e são mais frequentes entre as mulheres de raça negra do que entre as de raça branca. ",
    " Fibromialgia ": "  É uma síndrome musculo esquelética crónica, não inflamatória e de causa desconhecida. Está na origem de uma incapacidade física e emocional, por vezes grave, que atinge cerca de dois por cento da população. ",
    " Fibropapiloma ": "  É uma lesão benigna da pele muito comum e apresenta-se como uma ou várias pápulas ou nódulos pedunculados, macios, da cor da pele ou ligeiramente hiperpigmentados, predominantemente localizados no pescoço, axilas ou virilhas. ",
    " Flatulência ": "  A flatulência é uma acumulação de gases no intestino (constituídos por várias substâncias, algumas das quais são responsáveis pelo seu mau odor) que se forma quando o organismo utiliza os alimentos para obtenção de energia. Provoca espasmos dolorosos e distensão abdominal. ",
    " Fobia social ": "  Trata-se de um distúrbio muito frequente que facilmente se confunde com timidez ou uma mania e que até há alguns anos era mal compreendido e negligenciado, em parte porque as pessoas que sofriam deste problema o ocultavam e sofriam em silêncio. ",
    " Foliculite ": "  Inflamação de um folículo piloso cuja origem pode, entre outras, ser o barbear, a depilação ou a fricção com a roupa. Na maioria dos casos o folículo afectado é infectado por uma bactéria (estafilococos). Atinge crianças e adultos podendo surgir em qualquer localização onde existam pelos. ",
    " Fotossensibilidade ": "  A fotossensibilidade é a uma reação extrema de sensibilidade da pele quando exposta à luz do Sol ou a fontes luminosas artificiais, induzida por substâncias químicas, e cujos sintomas podem surgir em menos de 30 minutos ou alguns dias após a exposição solar. ",
    " Frieira ": "  As frieiras são zonas de pele inflamadas e que podem adquirir uma coloração vermelha a roxa. A exposição ao frio provoca uma vasoconstrição, dificultando a circulação sanguínea nas extremidades do corpo. ",
    " Galactosemia ": "  A galactosemia é uma doença congénita que tem origem numa deficiência enzimática que pode originar no lactente vómitos, diarreia, icterícia, cirrose e mesmo atraso mental, com lesões cerebrais irreversíveis.\n ",
    " Gargalestesia ": "  Referente a uma sensibilidade às cócegas.\n ",
    " Gastrite ": "  A gastrite é uma inflamação do epitélio (revestimento mucoso) estomacal e podem ser agudas ou crónicas. ",
    " Gastrite aguda ": "  A gastrite aguda é uma inflamação do estômago, na maior parte dos casos, uma situação passageira que ou cura em poucos dias ou, no pior dos cenários, evolui para a gastrite crónica. É, quase sempre, tão passageira que raramente se diagnostica. ",
    " Gastrite crónica ": "  Trata-se de uma inflamação prolongada da camada interna que reveste o estômago. ",
    " Gengivite ": "  A gengivite é a inflamação das gengivas. As gengivas inflamadas doem, incham e sangram facilmente. A gengivite é uma inflamação muito frequente e pode aparecer em qualquer momento após o desenvolvimento da dentição. ",
    " Gigantismo ": "  Trata-se de uma anomalia rara causada pela excessiva secreção da hormona do crescimento, com início na infância ou adolescência, em que se regista um desenvolvimento exagerado do esqueleto. ",
    " Glaucoma ": "  É uma doença dos olhos causada pelo aumento gradual da tensão ocular. Lesa a visão e pode mesmo causar cegueira. ",
    " Glicemia ": "  Corresponde ao nível de glucose - açúcar - no sangue. Quando este é demasiado elevado estamos perante a chamada hiperglicemia. Por outro lado, quando o nível de glicemia é inferior ao considerado normal, fala-se de hipoglicemia.\n ",
    " Glossite ": "  A glossite é um processo inflamatório da língua, que pode surgir por alguma patologia ou traumatismo, designadamente como a deficiência em ferro, vitamina B12, folatos, etc.\nProf. Doutora Maria Augusta Soares\n ",
    " Golpe de calor ": "  O golpe de calor é uma doença que pode pôr a vida em perigo, que deriva de uma prolongada exposição ao calor e na qual uma pessoa não pode suar o suficiente para fazer descer a sua temperatura corporal. ",
    " Golpe de calor (Insolação) ": "  O golpe de calor é uma doença que pode pôr a vida em perigo, que deriva de uma prolongada exposição ao calor e que decorre da falha dos mecanismos de sudação para fazer descer a sua temperatura corporal. ",
    " Gonorreia ": "  Infeção bacteriana transmitida por contactos sexuais com pessoas infetadas.\nAgente: Neisseria gonorrhoeae. ",
    " Gota ": "  A Gota é um distúrbio do metabolismo do ácido úrico através do qual este se deposita em vários tecidos do organismo, tais como articulações e tendões, na forma de cristais de urato de sódio, provocando inflamação. ",
    " Gravidez ectópica ": "  Também denominada extra-uterina, refere-se à gravidez em que o feto se desenvolve fora da cavidade uterina, quer seja na trompa de Falópio, no canal cervical ou na cavidade pélvica ou abdominal. ",
    " Gripe ": "  A gripe é uma doença contagiosa resultante da infecção pelo vírus influenza. O vírus influenza infecta o tracto respiratório (nariz, seios nasais, garganta, pulmões e ouvidos) podendo atingir diferentes espécies (humanos, aves, suínos, etc.). ",
    " Guillain-Barré, Síndroma de ": "  A síndroma de Guillain-Barré (polinevrite aguda ascendente) é uma forma de polineuropatia aguda rapidamente progressiva caracterizada por debilidade muscular que, por vezes, conduz à paralisia. ",
    " Halitose e Alteração do Paladar ": "  Sintomas que acompanham muitas das afeções da boca ou que podem ser temporárias ou persistentes, neste caso podem resultar da degradação de proteínas pelas bactérias, habitualmente por doença gengival ou boca seca. ",
    " Hemangioma ": "  É uma lesão vascular benigna e o tumor mais comum na infância. O quadro clínico pode variar muito, desde uma mancha vermelha brilhante a uma placa ou nódulo ao azul-violeta. ",
    " Hematomacrose ": "  A hemocromatose é uma doença caracterizada pela ocorrência de depósito de ferro nos tecidos em consequência do seu excesso no organismo. Os principais locais de deposito são o fígado, o pâncreas, o coração e a hipófise, podendo resultar na perda gradativa de suas funções. ",
    " Hemocromatose Hereditária Primária ": "  Este tipo de hemocromatose é a doença genética mais comum na população caucasiana, e resulta da herança de duas cópias defeituosas de um gene e caracteriza-se pela excessiva absorção de ferro da dieta. ",
    " Hemocromatose Secundária ": "  Este tipo de hemocromatose é provocada por outra/s doença/s. As principais causas são as hemoglobinopatias, como anemias carregadoras de ferro, talassemia maior e anemia megaloblástica. ",
    " Hemofilia ": "  O termo genérico \"hemofilia\" descreve um grupo de distúrbios da coagulação hereditários, nos quais existe uma anomalia permanente no mecanismo da coagulação do sangue. ",
    " Hemofilia A e B ": "  Os factores da coagulação, que estão presentes no sangue, são representados em numeração romana de I a XII. ",
    " Hemorróidas ": "  As hemorróidas são veias dilatadas e inflamadas no ânus e recto, que podem causar dor, comichão e sangramento. Como em qualquer outra parte do nosso corpo, esta região é vascularizada por artérias e veias, que recebem o nome de artérias e veias hemorroidais. ",
    " Hepatite ": "  A hepatite é basicamente uma infecção no fígado. Existem vários tipos de hepatites e a gravidade da doença é variável em função disso e também dos danos já causados ao fígado quando descoberta. As hepatites virais podem ser agudas ou crónicas. ",
    " Hepatite A ": "  Trata-se de uma infecção provocada pelo vírus da hepatite A (VHA) que é absorvido no aparelho digestivo e multiplica-se no fígado, causando neste órgão a inflamação denominada hepatite A. ",
    " Hepatite auto-imune ": "  A hepatite auto-imune é uma doença inflamatória do fígado, progressiva, que pode evoluir para cirrose hepática. ",
    " Hepatite B ": "  A hepatite B é provocada pelo Vírus da Hepatite B (VHB) e é a mais perigosa das hepatites. Os portadores podem desenvolver doenças hepáticas graves, como a cirrose e o cancro no fígado, contudo é possível fazer prevenção através da vacina da hepatite B, com uma eficácia de 95 por cento. ",
    " Hepatite C ": "  É uma inflamação do fígado provocada por um vírus, que em muitos casos pode levar a falência hepática, cirrose e cancro. ",
    " Hepatite D ": "  A hepatite D foi conhecida em 1977, ano em que foi descoberto o vírus que a provoca, o VHD ou vírus Delta como também é designado. A hepatite D só se manifesta em conjunto com a hepatite B, isto é, surge por co-infecção ou por superinfecção. ",
    " Hepatite E ": "  A hepatite E resulta da infecção pelo vírus da hepatite E (VHE), é transmitida de pessoa a pessoa, através da água e de alimentos contaminados com matéria fecal. ",
    " Hepatite G ": "  A hepatite G é provocada pelo vírus VHG e estima-se ser responsável por 0,3 por cento de todas as hepatites víricas. Desconhecem-se, ainda, todas as formas de contágio possíveis, mas sabe-se que a doença é transmitida, sobretudo, pelo contacto sanguíneo. ",
    " Herpes Genital ": "  O herpes genital é uma doença crónica, recorrente e sexualmente transmissível provocada pelo vírus Herpes simplex. ",
    " Hiperglicemia ": "  A hiperglicemia é uma concentração anormalmente alta de açúcar (glicose) no sangue. Consideram-se que valores acima de 126 mg/dl em jejum caracterizam indícios de diabetes. Valores acima de 200 mg/dl, em qualquer ocasião, confirmam o diagnóstico. ",
    " Hipersónia primária ": "  Perturbação do sono em que se regista uma sonolência excessiva pelo menos durante um mês, evidenciada por episódios de sono nocturnos prolongados ou por episódios de sono diurnos ocorrendo quase todos os dias. ",
    " Hipertensão ": "  A hipertensão arterial (HTA), conhecida popularmente como pressão alta, é uma das doenças com maior prevalência no mundo moderno e é caracterizada pelo aumento da pressão arterial, aferida com esfigmomanômetro (aparelho de pressão) ou com o tensímetro, tendo como causas a hereditariedade, a obes ",
    " Hipertricose ": "  Desenvolvimento anormal de pêlos numa região que não os possui ou que normalmente só apresenta uma penugem. Pode ser congénita ou adquirida, localizada ou generalizada. ",
    " Hipertrofia Benigna da Próstata (HBP) ": "  Consiste num aumento da glândula e é conhecido pelo nome de hipertrofia benigna da próstata, muitas vezes referida pela sigla HBP. Com o aumento da esperança de vida, tem aumentado o número de doentes prostáticos. Em Portugal, realizam-se anualmente cerca de 10.000 operações por HBP. ",
    " Hipertrofia gengival ": "  Doentes submetidos a terapêutica que ocasiona crescimento gengival apresentam mais dificuldade na remoção da placa pelo que devem ser observados pelo médico, sendo da responsabilidade do farmacêutico identificar estes casos e recomendar a consulta médica. ",
    " Hipocondria ": "  A hipocondria é uma perturbação psiquiátrica em que o indivíduo, embora saudável, está preocupado, tem medo ou está convencido, de forma angustiante e obsessiva, há mais de meio ano, que tem uma doença grave, tendo-se para tal baseado numa interpretação errada de sintomas físicos. ",
    " Hipoglicemia ": "  Designa o baixo nível de glicose no sangue. As causas podem ser variadas (consumo de álcool, jejum, alimentação insuficiente, esforço físico, consumo de medicamentos, etc.) e surgir em qualquer idade e indivíduo. ",
    " Hirsutismo ": "  O hirsutismo é o crescimento excessivo de pêlo em zonas onde as mulheres habitualmente não o têm, já que o pêlo nestas zonas depende dos androgénios (hormonas masculinas), determinado por um conjunto de factores, normalmente de natureza endócrina ou tumoral que obrigam a uma abordagem médica. ",
    " Hodgkin, Doença de ": "  A doença de Hodgkin, ou linfoma de Hodgkin, pertence a um grupo de neoplasias denominadas linfomas (termo genérico para designar os carcinomas que se desenvolvem no sistema linfático). ",
    " HPV - Vírus do Papiloma Humano ": "  O que é o HPV? ",
    " Icterícia ": "  A icterícia é uma pigmentação amarelada da pele e do branco dos olhos (esclerótica), produzida por valores anormalmente elevados de pigmentos biliares (bilirrubina) no sangue. ",
    " Ictiose ": "  A ictiose é um dos distúrbios cutâneos hereditários mais comuns e caracteriza-se por pele seca e escamosa. É considerada uma doença dermatológica congénita causada por uma anomalia no processo de regeneração da pele, pelos e unhas. ",
    " Idiotia ": "  Grau mais grave de atraso mental (ologofrenia), caracterizado por um quociente de inteligência inferior a 20 e uma idade mental que não ultrapassa os três anos. ",
    " Impetigo ": "  Infecção bacteriana altamente contagiosa, localizada na superfície da pele – mais frequentemente na face e mãos, embora possa surgir em qualquer parte do corpo – na qual existem pústulas cobertas de crostas espessas de cor amarela. ",
    " Incontinência urinária ": "  Traduz-se na perda involuntária de urina. Calcula-se que mais de metade das mulheres após os cinquenta anos já tenha tido, pelo menos, um episódio de incontinência urinária. ",
    " Incontinência verbal ": "  A fuga de ideias é uma alteração do funcionamento da expressão do pensamento. Ocorre quando há aceleração do discurso verbal, caracterizando-se pela incontinência verbal (logorreia). ",
    " Infecção urinária ": "  Mais frequente no sexo feminino, ocorre quando microrganismos infecciosos (bactérias, vírus, fungos e parasitas), invadem ou se multiplicam no aparelho urinário, causando infecção da bexiga, dos rins ou vias urinárias. ",
    " Infertilidade ": "  A Organização Mundial de Saúde define infertilidade como a “ausência de gravidez após dois anos de relações sexuais regulares e sem uso de contracepção”. Existe, no entanto, consenso em considerar que após um ano, deve ser iniciado um processo de avaliação de eventuais factores envolvidos. ",
    " Insolação (golpe de calor) ": "  A insolação é provavelmente o mais grave da exposição ao calor e ao Sol. ",
    " Insónia ": "  A insónia é a dificuldade em conciliar o sono ou permanecer adormecido, ou uma alteração no padrão do sono que, ao despertar, leva à percepção de que o sono foi insuficiente. ",
    " Insuficiência cardíaca ": "  Trata-se de uma doença, normalmente crónica e que afecta cerca de 2 por cento da população, em que a capacidade do coração bombear sangue para o resto o organismo está comprometida. ",
    " Intolerância à lactose ": "  A intolerância à lactose é a incapacidade de digerir a lactose (açúcar do leite) devido à ausência ou quantidade insuficiente de enzimas digestivas. ",
    " Intolerância alimentar ": "  Na intolerância alimentar ocorrem reacções adversas ocasionadas pelos alimentos, mas que não envolvem o sistema imunitário. ",
    " Intoxicação pelo álcool ": "  O estado de intoxicação é a comummente conhecida embriaguez, que normalmente é obtida voluntariamente. ",
    " Iodo, Deficiência de ": "  O iodo é necessário para a síntese das hormonas tiróides. Aproximadamente 80 por cento do iodo do corpo encontra-se na glândula tiróide, sobretudo nas hormonas tiróides. Os mariscos são uma fonte abundante de iodo. ",
    " Iodo, Excesso de ": "  A intoxicação com iodo é provocada pelo consumo de quantidades muito grandes de iodo por dia (400 vezes a dose diária recomendada), por vezes em consequência de se viver perto do mar. O excesso de iodo pode provocar bócio e por vezes hipertiroidismo.\n ",
    " Jogo patológico ": "  Transtorno psiquiátrico que, em termos genéricos, se caracteriza pela incapacidade do indivíduo controlar o hábito de jogar, apesar de todos os problemas – financeiros, familiares ou profissionais – que essa actividade possa implicar. ",
    " Kaposi, Sarcoma de ": "  O sarcoma de Kaposi é um cancro que se origina nos vasos sanguíneos, geralmente da pele. O sarcoma de Kaposi é uma das formas de cancro mais frequentes nos doentes com SIDA (síndrome da imunodeficiência adquirida). Caracteriza-se por uma proliferação anómala dos vasos sanguíneos. ",
    " Kawasaki, Síndroma de ": "  A síndroma de Kawasaki é uma doença que afecta principalmente as crianças com menos de 5 anos e provoca erupção cutânea, febre, inflamação dos gânglios linfáticos e, por vezes, inflamação do coração e das articulações. ",
    " Kwashiorkor ": "  O kwashiorkor é uma doença que pode ser enquadrada no grupo das síndromas de má nutrição. ",
    " Lábio leporino ": "  Cientificamente chamado de fissura labiopalatatina, trata-se de uma malformação congénita que se caracteriza por uma fenda resultante da não fusão dos tecidos e músculos da região oral, uma situação que pode restringir-se ao lábio superior ou estender-se à região do céu-da-boca. ",
    " Lalofobia ": "  Medo patológico de falar na presença de outras pessoas ou em público.\n ",
    " Langerhans, Ilhéus de ": "  São um grupo especial de células do pâncreas que produzem insulina e glucagon, substâncias que agem como importantes reguladores do metabolismo de açúcar. ",
    " Laringite ": "  A laringite é o processo inflamatório da laringe. A causa mais frequente da laringite é uma infecção viral, mas pode estar associada, por exemplo, a uma infecção bacteriana, constipação, bronquite, gripe ou pneumonia. ",
    " Linfadenite ": "  A linfadenite é a inflamação de um ou mais gânglios linfáticos causada por qualquer tipo de microrganismo (bactérias, vírus, protozoários, rickettsias ou fungos) que pode provocar linfadenite. ",
    " Língua negra cabeluda ": "  A língua negra cabeluda pode surgir por prolongamento das papilas filiformes associadas ao crescimento de bactérias ou fungos produtores de pigmentos resultantes de desequilíbrio da flora oral. Estão frequentemente associados a esta situação as penicilinas e as tetraciclinas. ",
    " Lumbago agudo ": "  Dor forte e súbita na zona lombar que dificulta ou impossibilita movimentos e que aparece na sequência de um esforço. Esta dor pode ser agravada pelos movimentos ou mesmo pelo simples acto de tossir ou espirrar. Os músculos da coluna, nádegas e coxas encontram-se, muitas vezes, doridos. ",
    " Lúpus ": "  O lúpus eritematoso sistémico é uma doença auto-imune com episódios de inflamação nas articulações, tendões e outros tecidos conjuntivos e órgãos. ",
    " Mal nutrição ": "  A malnutrição pode ser o resultado de uma diminuição da ingestão (desnutrição) ou de um consumo excessivo (hipernutrição). Ambas as condições são o resultado de um desequilíbrio entre as necessidades corporais e o consumo de nutrientes essenciais. ",
    " Malária ": "  A malária é uma doença que envolve risco de vida, provocada por parasitas específicos, transmitidos por mosquitos. Há muito tempo considerava-se que esta doença era provocada pelo ar fétido dos pântanos, daí o nome “malária”, que significa “mau ar”. Em 1880, o Dr. ",
    " Mama, Cancro da ": "  O cancro da mama é a forma de cancro mais comum na mulher. As taxas de incidência têm vindo a aumentar na segunda metade deste século. ",
    " Mania ": "  Mania é, para a psiquiatria, um distúrbio mental caracterizado pela alteração de pensamento, com alteração comportamental dirigido, em geral, para uma determinada ideia fixa e com síndrome de quadro psicótico grave e agudo, característico, embora não exclusivo (mania secundária), do transtorno b ",
    " Melanoma ": "  O melanoma é um tipo de cancro de pele. Tem início nas células da pele - os melanócitos e é um dos tipos de cancro mais comum. O melanoma surge quando os melanócitos (células pigmentares) se tornam malignos. ",
    " Melasmo ": "  O mesmo que cloasma ou máscara da gravidez, ou seja, manchas pigmentares que aparecem na cara (essencialmente na testa, queixo, maçãs do rosto e fontes) principalmente durante a gravidez, ainda que seja possível surgir em mulheres que tomam a “pílula” ou nas que são sujeitas à terapêutica de sub ",
    " Menopausa ": "  A menopausa é o momento na vida da mulher em que cessa a função cíclica dos ovários e a menstruação. A menopausa começa no final da última menstruação. No entanto, esse facto só é comprovado mais tarde, quando não há fluxo menstrual durante, pelo menos, 12 meses. ",
    " Menopausa artificial ": "  A menopausa artificial deriva de uma intervenção médica que reduz ou interrompe a secreção hormonal dos ovários. ",
    " Menopausa prematura ": "  A menopausa é prematura quando acontece antes dos 40 anos. Entre as suas causas destacam-se uma predisposição genética e doenças auto-imunes, nas quais se criam anticorpos que podem lesar várias glândulas, entre elas os ovários. O hábito de fumar também é associado à menopausa prematura.\n ",
    " Miocardiopatia dilatada ": "  A miocardiopatia dilatada (MCD) caracteriza-se por um aumento da câmara ventricular, provocando uma diminuição da função e eficiência cardíaca, provocada por alterações em genes que codificam para a estrutura muscular do coração e calcula-se que afecte cerca de 1 em cada 3000 indivíduos. ",
    " Miocardiopatia hipertrófica ": "  A miocardiopatia hipertrófica caracteriza-se por um aumento de espessura da parede do coração. A nível microscópico este aumento acompanha-se de outras alterações estruturais que causam diminuição da função cardíaca. ",
    " Miocardiopatia restritiva ": "  A miocardiopatia restritiva é um grupo de perturbações do músculo cardíaco que se caracterizam por uma rigidez das paredes ventriculares (que não estão necessariamente espessadas), o que provoca uma resistência ao enchimento normal do sangue entre os batimentos. ",
    " Miocardiopatias ": "  São doenças progressivas que alteram a estrutura e comprometem a função de bomba da parede muscular (miocárdio), das câmaras inferiores e maiores do coração (ventrículos). ",
    " Miocardite ": "  A miocardite é a inflamação da parede muscular (miocárdio – musculo do coração) das câmaras inferiores e maiores do coração (ventrículos). Esta doença é potencialmente grave e, muitas vezes, fatal (miocardite fulminante). ",
    " Míope ": "  Indivíduo que vê mal à distância, ou seja, é capaz de ver os objectos próximos de forma nítida e focada mas o mesmo não acontece com os que estão distantes.\n ",
    " Miopia ": "  Miopia é o termo comum, mas o seu nome científico é hipometropia. É um defeito ocular que provoca um erro na focagem visual e dificulta o visionamento de objectos distantes. ",
    " Mitomaníaco ": "  Indivíduo com tendência patológica para mentir ou para fabular.\n ",
    " Molusco Contagioso ": "  Infeção limitada à pele causada pelo vírus Molluscum contagiosum. É transmitida no contacto pele com pele e é frequente nas crianças. Nos adultos, no entanto, é na maioria dos casos uma infeção sexualmente transmissível (IST). ",
    " Mononucleose ": "  Também conhecida como a ‘doença do beijo’, a mononucleose é uma doença infecciosa caracterizada por febre, dor de garganta e tumefacção dos gânglios linfáticos. ",
    " Morte Súbita Cardíaca ": "  A morte súbita cardíaca é uma morte inesperada, cuja origem é a perda das funções cardíacas e estima-se que esta afete, anualmente, 14.000 pessoas em Portugal, sendo responsável por 1 em cada 5 mortes por doença cardiovascular. ",
    " Morte súbita, Síndrome de ": "  Ocorre repentinamente e sem previsão. É a principal causa de morte, nos países desenvolvidos, nas crianças entre as duas semanas e os doze meses de vida. A maioria dos casos está associada ao sono e por isso é conhecida como “morte no berço”. ",
    " Munchausen, Síndrome de ": "  A Síndrome de Münchhausen é um distúrbio psiquiátrico caracterizado pela simulação consciente, compulsiva, deliberada e contínua de sintomas e ainda pela provocação dos mesmos, sem que haja uma vantagem óbvia para tal atitude a não ser a de obter cuidados médicos e de enfermagem. ",
    " Nanismo ": "  Relativo a uma estatura anormalmente baixa para a idade e raça. ",
    " Narcísica, Perturbação ": "  Esta perturbação da personalidade caracteriza-se, segundo a American Psychiatric Association (APA), por um “padrão global de grandiosidade (em fantasia ou comportamento), necessidade de admiração e ausência de empatia, com começo na idade adulta”. ",
    " Narcolepsia ": "  A narcolepsia é uma alteração pouco frequente do sono, que se caracteriza por crises recidivantes de sono durante as horas normais de vigília e também de cataplexia, paralisia do sono e alucinações. ",
    " Nariz entupido no bebé ": "  O nariz entupido nos bebés é muito comum devido ao pequeno diâmetro das suas narinas, o que pode causar muito desconforto, uma vez que eles não sabem como se livrar do muco para conseguir respirar melhor. ",
    " Nascimento prematuro ": "  Um parto pré-termo ou nascimento prematuro ocorre quando o recém-nascido nasce com menos de 37 semanas de idade gestacional (36 semanas e 6 dias ou menos. A prematuridade pode afectar o desenvolvimento da criança e, inclusivamente, ser a principal causa de morte pós parto. ",
    " Náusea ": "  A náusea é uma sensação desagradável no abdómen que muitas vezes passa com o vómito. O vómito é a expulsão violenta do conteúdo do estômago através da boca. ",
    " Náuseas e vómitos ": "  As náuseas e vómitos podem ser ocasionados por um conjunto diverso de situações, sendo frequentes por gastroenterite, o vómito da mulher grávida e o enjoo do movimento.\nDado que o vómito pode ter consequências graves, o doente deve consultar o seu médico se: ",
    " Nefropatia diabética ": "  A Nefropatia Diabética é a doença renal que resulta das lesões provocadas pela Diabetes Mellitus. É portanto uma complicação da diabetes que surge quando os vasos dos rins – que transportam sangue com impurezas para que estas sejam eliminadas através da urina – são lesados. ",
    " Neuropatia diabética ": "  A neuropatia diabética resulta de várias alterações nos nervos cuja causa específica não está totalmente esclarecida. No entanto, sabe-se que uma concentração persistentemente elevada de açúcar no sangue que envolve as células nervosas desempenha um papel importante. ",
    " Nevo ": "  O nevo melanocítico pode apresentar uma grande variedade de aspectos. Achatado, elevado ou mesmo papilomatoso, pode variar de cor (desde cor-de-rosa a castanho-escuro ou preto) e de tamanho (de poucos milímetros a vários centímetros). ",
    " Nevos atípicos ": "  Um nevo atípico ou displásico é um nevo cuja aparência é diferente da dos nevos comuns. ",
    " Nevos dérmicos ": "  De ligeiramente elevados a uma forma papilomatosa, os nevos cutâneos podem variar desde cor-de-rosa a castanho claro ou castanho escuro. São tumores benignos e melanocíticos e o aparecimento de um melanoma com origem num nevo dérmica é um acontecimento raro.\n ",
    " Nicotina, Abstinência de ": "  A característica essencial da Abstinência de Nicotina é uma síndrome característica de abstinência que se desenvolve após a cessação abrupta ou redução do uso de produtos contendo nicotina após um período prolongado (de pelo menos algumas semanas) de uso diário. ",
    " Niemann-Pick, Doença de ": "  A doença de Niemann-Pick é uma perturbação hereditária em que a deficiência de uma enzima específica origina uma acumulação de uma substância do metabolismo das gorduras (esfingomielina) em órgãos como pulmões, cérebro ou fígado, entre outros. ",
    " Nocturnos, Terrores ": "  Perturbação do sono em que se acorda de forma abrupta e aterrorizada, acompanhado de sinais de ansiedade intensa e ocorre, geralmente, nas primeiras horas de sono. ",
    " Nódoa negra ": "  Expressão normalmente usada para designar uma equimose, ou seja, uma mancha devido à infiltração de sangue no tecido subcutâneo, na sequência geralmente de um traumatismo. ",
    " Obesidade ": "  De acordo com a OMS, a obesidade é uma doença em que o excesso de gordura corporal acumulada pode atingir graus capazes de afectar a saúde. ",
    " Obnubilação ": "  Alteração do estado da consciência. É mais frequente na epilepsia e nas síndromes pós-comocionais que resultam de um abalo do organismo provocado por um choque directo ou indirecto e desencadeiam uma série de perturbações funcionais, sem lesão orgânica manifesta. ",
    " Obsessão ": "  Trata-se de uma mania, um pensamento fixo recorrente, do qual a pessoa somente consegue se libertar com ajuda profissional. ",
    " Obstipação ": "  Também chamada de prisão de ventre é uma perturbação em que a pessoa tem evacuações incómodas ou pouco frequentes e as quais provocam dores e desconforto. ",
    " Obstipação na gravidez ": "  É frequente ocorrer obstipação no 2º e 3º trimestre de gravidez à qual se atribui vários fatores: níveis elevados de progesterona que ocasionam relaxamento da musculatura intestinal; compressão resultante do aumento do volume do útero e, pela terapêutica com sais de ferro. ",
    " Olfacto, Perturbação do ": "  Trata-se de uma perturbação frustrante, uma vez que afectam as faculdades da pessoa para desfrutar da comida, da bebida e dos aromas agradáveis. ",
    " Oligospaniomenorreia ": "  Perturbação do ciclo menstrual devido a uma causa hormonal e que se caracteriza por uma duração anormal da menstruação, a qual excede os 45 dias.\n ",
    " Oncocitoma ": "  Tumor de estrutura glandular, habitualmente benigno. A sua localização é variável: tiroideia, brônquios, glândulas salivares, rim. A maioria dos casos é assintomática e por isso são descobertos por acaso.\n ",
    " Onicomicose ": "  A onicomicose é uma infecção que atinge as unhas, causada por fungos. As fontes de infecção podem ser o solo, animais, outras pessoas ou alicates e tesouras contaminados. ",
    " Onirismo ": "  Estado de espírito em que este, em vigília, se absorve em sonhos, fantasias ou ideias quiméricas. Refere-se a um estado delirante, caracterizado por alucinações visuais, da sensibilidade geral e do foro muscular. A sensação de cair é um exemplo vulgar. ",
    " Orgasmo, Perturbação do ": "  Traduz-se no atraso ou ausência de orgasmo, de forma regular ou esporádica, a seguir a uma fase de excitação sexual normal. ",
    " Osteoartrose ": "  A osteoartrose é uma doença de natureza degenerativa que envolve toda a articulação: a cartilagem desgasta-se e o osso cresce e fica mais denso, formando os osteófitos, visíveis nas radiografias como “bicos de  ",
    " Osteopetrose ": "  Doença que consiste numa perturbação hereditária que causa o aumento da densidade dos ossos e, consequentemente, vai provocar anomalias esqueléticas. Também conhecida por “doença dos ossos de mármore”. ",
    " Osteoporose ": "  A osteoporose é uma doença óssea sistémica - generalizada a todo o esqueleto, que por si só não causa sintomas, caracterizada por uma densidade mineral óssea (DMO) diminuída e alterações da microarquitectura e da resistência ósseas que causam aumento da fragilidade óssea e, consequentemente, aum ",
    " Otite ": "  Otite é o termo médico usado para definir as infecções do ouvido. Esta infecção pode ocorrer no ouvido externo ou médio e ser aguda ou crónica. ",
    " Ovário, Cancro do ": "  O cancro do ovário é a doença maligna mais mortal dos órgãos reprodutores femininos. A elevada taxa de mortalidade é atribuída ao facto de que, quando o cancro do ovário é detectado, já está em geral disseminado. Por isso pode atingir um tamanho considerável antes de provocar sintomas. ",
    " Ozena ": "  Inflamação crónica da mucosa nasal, cujo principal sintoma é a formação de crostas que libertam um odor desagradável. Trata-se de uma doença crónica com mecanismo etiopatológico ainda desconhecido.\n ",
    " Palpitações ": "  Sensações desagradáveis devido à percepção não habitual dos batimentos cardíacos. Porém, e devido a situações emocionais mais fortes, podem chegar a sentir-se batimentos cardíacos energéticos, rápidos e irregulares. ",
    " Paludismo ": "  O paludismo (malária) é uma infecção dos glóbulos vermelhos causada pelo plasmodium, um organismo unicelular. ",
    " Papeira ": "  A papeira ou, parotidite epidémica, é uma doença infecciosa aguda causada pelo vírus paramixovírus que provoca uma inflamação das glândulas salivares que ficam inchadas e pro ",
    " Pápula ": "  Uma pápula é uma elevação circunscrita da pele, de consistência sólida, na maioria dos casos com menos de 1 cm de diâmetro e que não desenvolve cicatriz. ",
    " Paragem cardíaca ": "  Caracteriza-se pela ausência de contracções dos ventrículos e costuma apresentar-se como complicação de outras arritmias e de outras doenças cardiovasculares, ainda que não seja tão linear quanto isso, uma vez que as paragens cardíacas podem produzir-se repentinamente, mesmo em pessoas que nunca ",
    " Paranóia ": "  Abrange um conjunto de perturbações de vários níveis, que se traduzem por orgulho excessivo, desconfiança e susceptibilidade desmedida, falsidade do julgamento e interpretações erróneas.  ",
    " Parassónia ": "  É definida como manifestações noturnas anormais durante o sono, em forma de movimentos, que levam à interrupção do sono. Este problema é mais comum em crianças do que em adultos. ",
    " Parkinson, Doença de ": "  A doença de Parkinson é uma perturbação degenerativa e lentamente progressiva do sistema nervoso que apresenta várias características particulares: tremor em repouso, lentidão na iniciação de movimentos e rigidez muscular. ",
    " Pediculose púbica ": "  É uma infeção sexualmente transmissível (IST), causada pelo Pthirus pubis, (vulgarmente conhecido por “chato”).\nEm 30% dos casos os doentes têm outras IST.\nContágio:  ",
    " Picada de abelha ": "  Situação em que veneno é injectado através de um ferrão. Uma pessoa normal pode tolerar, sem problemas, 10 picadas por cada meio quilo de peso corporal. Isto significa que o adulto poderá suportar mais de 1000 picadas, enquanto 500 poderão matar uma criança. ",
    " Piromania ": "  A piromania é uma doença que se caracteriza pelo comportamento repetido de atear fogo de forma propositada e intencional. ",
    " Pneumonia ": "  A pneumonia é uma infecção dos pulmões que afecta os pequenos sacos de ar (alvéolos) e os tecidos circundantes.\n ",
    " Poligrafia ": "  Repetição anormal e incessante, de forma incoerente, das mesmas palavras ou de fragmentos de frases da escrita.\n ",
    " Poliomielite ": "  A poliomielite é uma doença infeciosa, gerada por três serotipos diferentes de vírus, pertencentes ao género Enterovirus: polivírus 1, 2 e 3. ",
    " Pulpite ": "  A pulpite é a inflamação dolorosa da polpa dentária, um tecido com numerosos nervos e vasos sanguíneos que está situado no interior dos dentes. ",
    " Queilite ": "  Trata-se de uma inflamação dolorosa acompanhada de uma pequena fístula nos cantos da boca. Pode ocorrer em ambos os lados ou ser apenas unilateral. ",
    " Queimadura solar ": "  Uma queimadura solar é produzida pela super exposição à radiação ultravioleta (UV), geralmente dos raios solares. ",
    " Quemose ": "  Infiltração edematosa da conjuntiva ocular, na maior parte das vezes de origem inflamatória, dando origem a um rebordo saliente, avermelhado, em volta da córnea. Encontra-se em certas afecções oculares agudas.\n ",
    " Queratose Actínica ": "  As queratoses actínicas são lesões superficiais que podem ser vistas nas áreas de pele que tenham sido expostas a luz solar intensa durante longos períodos de tempo. ",
    " Queratose seborreica ": "  Lesões queratinocíticas benignas, ligeira ou acentuadamente elevadas, as queratoses seborreicas são normalmente caracterizadas por uma superfície rugosa e uma variedade de cores, do amarelado ao cinza, castanho ou preto. ",
    " Quincke, Doença de ": "  Trata-se de um tipo de urticária que se manifesta de forma muito intensa, cuja principal característica é o inchaço. Manifesta-se frequentemente na face, com grande edema (inchaço) de lábios e pálpebras. ",
    " Quiromegalia ": "  Hipertrofia, especialmente no sentido da largura, de uma ou das duas mãos.\n ",
    " Quisto sebáceo ": "  Um quisto sebáceo (quisto queratinoso) é uma tumoração de crescimento lento que contém pele morta, excreções cutâneas e outras partículas cutâneas. ",
    " Raiva ": "  A raiva é uma infecção viral do tecido cerebral que causa irritação e inflamação deste e da espinhal medula. O vírus da raiva está presente na saliva dos animais infectados. Um animal com raiva transmite a infecção a outros animais ou aos humanos ao morder-lhes ou, por vezes, ao lambê-los. ",
    " Raquitismo ": "  Raquitismo é uma doença decorrente da mineralização inadequada do osso em crescimento, ou seja, da placa epifisária. Está entre as doenças mais frequentes da infância em muitos países desenvolvidos. ",
    " Raynaud, Doença de ": "  Doença que se caracteriza por perturbações vasomotoras simétricas das extremidades que evoluem por surtos e cujas fases sucessivas são: isquemia (paragem ou insuficiência do fornecimento de sangue a um tecido ou órgão), cianose dolorosa (coloração azul da pele) e asfixia local com sensação de de ",
    " Refsum, Doença de ": "  Doença metabólica hereditária degenerativa associada à ausência de um sistema enzimático que, em condições normais, degrada o fitol fornecido pela alimentação (frutas e legumes verdes) e que tem por consequência a acumulação de ácido fitânico no sangue e nos tecidos.  ",
    " Resfriado ": "  O mesmo que constipação. Infecção viral do revestimento do nariz, dos seios perinasais, da garganta e das vias respiratórias. Em geral, os primeiros sintomas são mal-estar no nariz e na garganta e tosse.\n ",
    " Reumatismo ": "  Refere-se a um grupo de afecções, agudas ou crónicas, com origens diversas e muitas vezes desconhecidas, normalmente dolorosas, acompanhadas por tumefacção (aumento de volume) das partes moles e que atinge sobretudo as articulações.\n ",
    " Ricto ": "  Contracções espasmódicas (contracção involuntária súbita e transitória de um ou mais músculos) dos músculos dilatadores da boca, que concede à face a aparência de riso forçado. Observa-se em certas neuroses e em algumas doenças graves como o tétano.\n ",
    " Rinite Alérgica ": "  Rinite alérgica é a inflamação das mucosas da cavidade nasal causada por uma reacção exagerada do sistema imune aos alergénios do ar. O que causa a reacção alérgica não é a acção directa e activa do alergénio, mas sim a resposta exagerada do organismo ao contacto com o mesmo. ",
    " Rinorragia ": "  Refere-se ao corrimento de sangue pelas cavidades nasais. A hemorragia pode ter uma proveniência que não a mucosa nasal (uma fractura da base do crânio).\n ",
    " Romberg, Sinal de ": "  Incapacidade para se manter na posição de pé (ataxia estática), com os calcanhares juntos e os olhos fechados, que se traduz por oscilações que podem chegar à queda.  ",
    " Rubéola ": "  A rubéola é um dos cinco exantemas clássicos da infância (outros são a varicela, sarampo, eritema infeccioso e o exantema súbito). Era uma doença frequente e habitualmente benigna, mas, actualmente em Portugal, devido à vacinação é rara. ",
    " Rubéola Congénita, Sindroma de ": "  A infecção pelo vírus da rubéola durante a gravidez pode levar à infecção do feto com alterações que podem ser muito graves como atraso de crescimento intra-uterino, cataratas, surdez e alterações cardíacas. ",
    " Rubor ": "  Rubor é a vermelhidão da pele que pode ocorrer em qualquer área do corpo, em qualquer extensão, em virtude da dilatação dos vasos sanguíneos e consequentemente, maior fluxo de sangue naquela área. É um dos quatro sinais característicos da inflamação: rubor, calor, dor e tumor.\n ",
    " Sarampo ": "  O sarampo (rubéola, sarampo de 9 dias) é uma infecção viral muito contagiosa que produz diversos sintomas e uma erupção característica. ",
    " Sarna ": "  A sarna, cientificamente chamada de escabiose, é uma doença de pele que provoca muita comichão e é causada por um pequeno ácaro, parasita que escava a superfície da pele. A doença transmite-se através do contacto com outra pessoa com sarna. ",
    " Scheuermann, Doença de ": "  A doença de Scheuermann, nomeada em homenagem ao médico radiologista dinamarquês Holger Werfel Scheuermann, é um transtorno do crescimento da coluna vertebral, que pode levar a uma dolorosa má-postura. ",
    " Senilidade ": "  Referente à velhice e, em consequência à diminuição das faculdades físicas e intelectuais no idoso. Há um enfraquecimento fisiológico e sobretudo mental, acompanhado da desorganização mental. ",
    " Sensibilidade dos dentes ": "  Pode ocorrer sensibilidade aumentada com dor aguda e de curta duração, aos doces, ao frio e ao quente como resultado de retração das gengivas e exposição da dentina. ",
    " Septicemia ": "  A septicemia é uma doença extremamente grave e correspondente à invasão maciça ou persistente de bactérias no sangue. ",
    " Sequestro ": "  Trata-se de um fragmento ósseo necrosado (processo de degenerescência que acaba por destruir uma célula ou um tecido) saliente do resto do osso, proveniente de um foco de osteíte (afecção inflamatória de um osso) ou osteomielite (inflamação aguda ou crónica da parte cortical de um osso).\n ",
    " Seropositividade ": "  Estado caracterizado pela presença de resultados positivos em testes serológicos específicos, realizados com vista ao diagnóstico de uma doença. Diz-se que um indivíduo é seropositivo quando é portador de anticorpos no sangue que provem a presença de um agente infeccioso.\n ",
    " Serosidade ": "  Líquido seroso, semelhante ao soro sanguíneo, que está normalmente concentrado nas cavidades serosas. Em determinadas situações patológicas podem ser segregadas em excesso, infiltrando os tecidos (edema) ou as cavidades fechadas (ascite, hidrotórax, pericardite).\n ",
    " Sialite ": "  Inflamação de uma glândula ou de um canal salivar.\n ",
    " Sida ": "  A SIDA é provocada pelo Vírus da Imunodeficiência Humana (VIH), que penetra no organismo por contacto com uma pessoa infectada. A transmissão pode acontecer de três formas: relações sexuais; contacto com sangue infectado; de mãe para filho, durante a gravidez ou o parto e pela amamentação. ",
    " Siderose ": "  A siderose resulta da inalação do óxido de ferro; a baritose, da inalação de sulfato de bário e a estanose, da inalação de partículas de óxido de estanho. ",
    " Sífilis ": "  O que é a sífilis?A Sífilis é uma infeção sexualmente transmissível, causada por uma bactéria chamada Treponema pallidum. ",
    " Sigmatismo ": "  O sigmatismo é caracterizado pela pronúncia incorrecta de fonemas, como s, e, x, j, ou z. Está associado a desordens nos órgãos fonoarticulatórios, dentários ou craniofaciais, ou ainda, sucção contínua de chupeta, respiração bucal e próteses dentárias.  ",
    " Silicose ": "  A silicose é a formação permanente de tecido cicatricial nos pulmões causada pela inalação de pó de sílica (quartzo). ",
    " Simulação ": "  Disfunção clinicamente significativa. O seu aspecto essencial é a produção intencional de sintomas falsos ou exagerados de ordem física ou psicológica, motivados por incentivos externos, tais como, evitar o serviço militar ou o trabalho e a obtenção de compensações económicas ou drogas.  ",
    " Sinalgia ": "  Dor localizada, que se desencadeia num ponto afastado daquele onde existe uma lesão.\n ",
    " Síncope ": "  A síncope surge quando, por diversos motivos, ocorre uma diminuição súbita da irrigação cerebral. Deste modo, as suas células ficam privadas de sangue, o qual transporta oxigénio e energia, tão necessários ao seu correcto funcionamento. ",
    " Síndroma da Boca Queimada ": "  Sensação semelhante a ter ingerido um líquido quente, que causa ardor e dor da boca, lábios e língua, não estando esclarecida a sua causa, admitindo-se o envolvimento dos nervos que envolvem a boca, podendo estar envolvidos medicamentos, deficiências nutricionais, alergia a alimentos ou aditivos ",
    " Síndrome de Angelman ": "  A síndrome de Angelman é uma doença genético-neurológica que se estima que afecte um em cada 15 mil bebés. Descoberto em meados da década de 60 pelo médico Harry Angelman, esta síndrome é causada, na maioria dos casos, pela ausência ou imperfeição do cromossoma 15 herdado da mãe. ",
    " Síndrome de Sjögren ": "  A Síndrome de Sjögren (SS) é uma doença auto imune crónica, em que o sistema imunológico do próprio corpo do doente erroneamente ataca as glândulas produtoras de lágrimas e saliva. ",
    " Sinusite ": "  A sinusite aguda define-se como uma inflamação de um ou mais dos seios perinasais que persiste durante menos de 3 semanas. Nos adultos, a sinusite é sobretudo maxilar, seguida por ordem de frequência de envolvimento pela infecção dos seios etmoidais, frontais e esfenoidais. ",
    " Sonambulismo ": "  O sonambulismo é um transtorno do sono que se inicia e é comum na infância. Refere-se ao acto de andar de forma semiconsciente durante o sono sem se aperceber disso. ",
    " Spina bífida ": "  A Spina Bífida, uma grave anormalidade congénita do sistema nervoso, desenvolve-se nos dois primeiros meses de gestação e representa um defeito na formação do tubo neural. A tradução literal do termo científico “Spina Bífida” significa “Espinha dividida em dois”. ",
    " Talalgia ": "  A talalgia é definida como a dor na parte posterior do pé, o calcanhar e atinge pessoas de várias idades, mas é mais frequente no sexo feminino. A talalgia pode ser de etiologia inflamatória, infecciosa, metabólica, anatómica ou biomecânica. ",
    " Talassemia ": "  O termo talassemia engloba uma série de patologias anémicas resultantes de um defeito genético hereditário responsável por uma insuficiência na síntese das globinas, as cadeias proteicas constituintes da hemoglobina. ",
    " Taquicardia ": "  Ocorre quando o ritmo cardíaco é superior a cem batimentos por minuto. Ou seja, no adulto saudável em repouso, o ritmo do batimento do coração varia entre 60 e 100 batimentos por minuto. Na taquicardia este ritmo é superior, o coração bate mais rápido. ",
    " Taquicronia ": "  Sensação de que o tempo passa mais depressa. É um quadro que se pode registar em situações como mania, epilepsia ou ansiedade.\n ",
    " Tendinite ": "  Uma tendinite é um processo inflamatório de um tendão. ",
    " Terrores nocturnos, Perturbação de ": "  Os terrores nocturnos constituem uma perturbação na qual uma pessoa acorda repentinamente aparentando um estado de medo intenso mas sem contacto com o mundo exterior. Os terrores nocturnos encontram-se relacionados com o sonambulismo e ocorrem geralmente em crianças jovens. ",
    " Tétano ": "  O tétano é uma doença aguda provocada pela toxina da clostridium tetani, uma bactéria que penetra no organismo através de uma ferida, depois do contacto da mesma com a terra (onde a bactéria consegue sobreviver durante muito tempo), ou através de lesões ( ",
    " Tetraplegia ": "  A tetraplegia ou quadriplegia trata-se da paralisia dos quatro membros secundários a lesão medular ao nível da coluna vertebral cervical. À impossibilidade de mover os membros associam-se, em grau variável, distúrbios da mecânica respiratória, podendo causar demência leve.  ",
    " Tifóide, Febre ": "  A febre tifóide é provocada pela salmonella typhi, uma enterobactéria que penetra no organismo através do tudo digestivo. ",
    " Tiroidite ": "  A tiroidite é uma inflamação da glândula tiróide, provoca um hipertiroidismo transitório muitas vezes seguido de um hipotiroidismo transitório, ou então não produz mudança nenhuma no funcionamento da tiróide. ",
    " Tiroidite de Hashimoto ": "  Esta tiroidite auto-imune é o tipo mais frequente e a causa mais habitual de hipotiroidismo. Por razões desconhecidas, o organismo vira-se contra si mesmo numa reacção auto-imune e cria anticorpos que atacam a glândula tiróide. ",
    " Tiroidite granulomatosa subaguda ": "  A tiroidite granulomatosa subaguda (de células gigantes), que provavelmente se deve a um vírus, começa de forma mais brusca que a tiroidite de Hashimoto. ",
    " Tiroidite linfocitária silenciosa ": "  Incide com maior frequência nas mulheres, habitualmente logo depois do parto, e faz com que a tiróide aumente de volume sem provocar dor. ",
    " Torpor ": "  Torpor refere-se a um estado de entorpecimento de uma parte do corpo. No entanto, utiliza-se também aquando do estado em que se regista sonolência, indolência, enfraquecimento, pouca acção e indiferença, havendo apenas reacção aos estímulos que, por exemplo, sejam mais dolorosos.  ",
    " Tosse ": "  Reflexo que permite proteger as estruturas broncopulmunares de bactérias, fungos, vírus, fumo, poeiras ou gases tóxicos que impedem a ventilação normal e dificultam a oxigenação do sangue. ",
    " Tourette, Perturbação de Gilles de la ": "  A Síndrome de Gilles de la Tourette (ST) é um distúrbio neuropsiquiátrico caracterizado por múltiplos tiques motores e fónicos, que flutuam de intensidade, com um padrão característico de exacerbações e remissões ao longo do tempo. ",
    " Toxoplasmose ": "  A toxoplasmose é uma infecção causada pelo toxoplasma gondii, um parasita unicelular. A reprodução sexual do parasita só tem lugar nas células que revestem o intestino dos gatos. Os ovos (oocistos) encontram-se nas fezes dos gatos. ",
    " Tricotilomania ": "  Perturbação em que o indivíduo é incapaz de resistir em arrancar os seus cabelos ou pelos. É um distúrbio no controlo dos impulsos inserido no âmbito das doenças obsessivas-compulsivas. ",
    " Trigliceridemida ": "  Respeitante à concentração de triglicéridos - um tipo de gorduras - no sangue.  ",
    " Triplopia ": "  Perturbação em que o indivíduo tem a percepção de três imagens de um mesmo objecto.\n ",
    " Triquinose ": "  A triquinose é uma infecção parasitária causada pela trichinella spiralis. A triquinose está presente na maior parte do mundo, mas é muito rara ou não existe nas regiões em que os porcos são alimentados com verduras de raiz, como em França. ",
    " Trissomia 21 ": "  Síndrome de Down ou Trissomia 21 é um distúrbio genético causado pela presença de um cromossoma 21 extra total ou parcialmente. Recebe o nome em homenagem a John Langdon Down, médico britânico que descreveu a síndrome em 1862. ",
    " Tsé-Tsé, Mosca ": "  Tsé-tsé é o nome da mosca glossina palpalis que transmite a doença do sono, causada pelo tripanossoma brucei. A Tsé-tsé não é a causa dessa doença, apenas a transporta. Como muitos insectos, essa mosca não põe ovos, mas sim as larvas, directamente no solo, onde se enterram. ",
    " Tuberculose ": "  A tuberculose é uma doença infecciosa causada por um micróbio chamado “bacilo de Koch”. É uma doença contagiosa, que se transmite de pessoa para pessoa e que atinge sobretudo os pulmões. ",
    " Úlcera Gástrica ": "  Todas as situações em que haja suspeita de patologia como úlcera péptica ou cancro devem ser referenciadas ao médico. ",
    " Unha encravada ": "  A unha encravada ocorre quando uma de suas pontas enterra na pele ao seu redor. Isto acontece porque a pele forma uma barreira ao seu crescimento e, como a unha não pára de crescer e é mais dura, ela penetra na pele causando dor e inflamação.  ",
    " Urticária ": "  A urticária é uma reacção da pele caracterizada pela presença de pequenas elevações de cor clara ou então avermelhadas (pápulas). ",
    " Vaquez, Doença de ": "  A doença de Vaquez é uma doença de causa desconhecida que afecta o adulto e que se caracteriza pelo aumento anormal de glóbulos vermelhos (7 a 14 milhões por milímetro cúbico).  ",
    " Varicela ": "  A doença é causada por um vírus da família dos herpesvírus humanos, chamado vírus varicela-zoster que é também o agente etiológico do herpes zoster, mais conhecido como zona. ",
    " Varíola ": "  A doença foi erradicada na década de 60 e por isso a vacina, que antes era obrigatória, já não existe. Deixou de ser obrigatória em 1982 quando se viajava dum país para o outro. ",
    " Variz ": "  Uma variz é uma veia dilatada e a base de incidência é mais comum na mulher do que no homem, embora existam também muito homens com este problema. Raramente as varizes iniciam nas camadas jovens antes dos 14 anos de idade e quando acontece tem origem em problemas congénitos. ",
    " Vasoplegia ": "  Vasodilatação generalizada, devido a uma paralisia vasomotora. Pode ser provocada por medicamentos.\n ",
    " Verruga ": "  As verrugas são lesões benignas da pele, produzida pelo Vírus do Papiloma Humano (HPV).  ",
    " Verruga filiforme ": "  Mais frequente na face e no pescoço, este tipo de verruga forma lesão digitiforme (semelhantes a um dedo) que se projecta da superfície da pele. É mais facilmente encontrada nas pessoas idosas.\n ",
    " Verruga genital ou condiloma acuminado ": "  Este tipo de verruga é encontrado na região genital ou perianal. As lesões são mais macias e, quando localizadas nas mucosas, podem ser húmidas. A coloração varia de esbranquiçada a escura e o tamanho de pequeninos pontos a grandes lesões vegetantes (aspecto de couve-flor). ",
    " Verruga peri-ungueal ": "  São as verrugas vulgares que se localizam em redor das unhas. Devido ao facto de se estenderem para dentro da prega ungueal, este tipo de verruga pode ser de tratamento mais difícil.\n ",
    " Verruga plana juvenil ": "  As lesões são pequenas, de superfície plana e em grande número. As regiões mais atingidas são a face e os membros. Mais frequentes em adolescentes.\n ",
    " Verruga plantar ": "  Localizadas nas plantas dos pés estas lesões crescem para dentro da pele, devido ao peso do corpo impedir o seu crescimento para fora.  ",
    " Vigorexia  ": "  Afetando sobretudo indivíduos do sexo masculino, a Vigorexia é classificada como um distúrbio que leva a distorção da imagem corporal e que pode levar jovens à obsessão pelo aumento da massa muscular, ao recurso a horas de ginásio e a uma alimentação com restrições. ",
    " VIH ": "  Esta abreviatura, adoptada pela Organização Mundial de Saúde, designa o Vírus da Imunodeficiência Humana (VIH). Há quem prefira adoptar a abreviatura inglesa Human Immunodeficiency Vírus (HIV). ",
    " Virilismo ": "  Doença que se caracteriza pela presença, no sexo feminino, de características sexuais secundárias de tipo masculino, ocorrendo simultaneamente uma regressão das características sexuais do sexo feminino.  ",
    " Vitiligo ": "  É uma doença caracterizada por lesões cutâneas de hipopigmentação, ou seja, manchas brancas na pele com uma distribuição característica. O vitiligo é uma doença de causa desconhecida, mas existe uma história familiar da doença em 30 por cento dos doentes. ",
    " Von Willebrand, Doença de ": "  A doença de von Willebrand (DvW) é o distúrbio hemorrágico hereditário mais comum e afecta tanto homens como mulheres (a prevalência mundial é superior a 1 por cento). ",
    " Waterhouse-Friedrichsen, Síndrome de ": "  A síndroma de Waterhouse-Friderichsen, uma infecção de evolução rápida e catastrófica, é causada pela neisseria meningitidis; produz diarreia grave, vómitos, convulsões, hemorragias internas, hipotensão, choque e, frequentemente, a morte.  ",
    " Weil, Síndrome de ": "  A doença de Weil é uma forma grave de leptospirose que provoca febre contínua, estupor e uma menor capacidade de coagulação do sangue, que ocasiona hemorragias dentro dos tecidos. ",
    " Werner, Síndrome de ": "  A síndrome de Werner é uma doença caracterizada pelo envelhecimento precoce, aproximadamente em cerca de 7 vezes em relação à taxa normal, sendo por isso, também denominada por progeria (velhice).  ",
    " Wernicke, Afasia de ": "  A Afasia de Wernicke, também conhecida por afasia fluente, de recepção ou sensorial, é uma alteração na linguagem oral e escrita que se caracteriza por não haver uma comunicação precisa, pois as palavras expressas são referidas como sopa de letras, sem ordem e confusas.  ",
    " West Nile, Vírus ": "  Microrganismo transmitido por insectos e detectado pela primeira vez no Vale do Nilo.  ",
    " West, Síndrome de ": "  A síndrome de West consiste numa encefalopatia epiléptica que ocorre entre os quatro e os sete meses de idade e se traduz em espasmos de flexão, paragem de desenvolvimento psicomotor e que pode implicar um atraso ou retrocesso intelectual.  ",
    " Whipple, Doença ": "  A doença de whipple foi inicialmente descrita há quase 100 anos mas só em 1999 é que o microrganismo responsável pela doença - tropheryma whipplei - foi cultivado, o seu genoma sequenciado e a sua susceptibilidade aos antibióticos definida. ",
    " Whipple, Tríade de ": "  Nome dado ao grupo de três características que definem uma crise de hipoglicemia, do ponto de vista clínico: glicemia inferior a 50 mg/dl, sintomas associados à diminuição da concentração sanguínea de glicose e reversão ou melhoria desses sintomas com a elevação da glicemia. ",
    " Wilms, Tumor de ": "  O tumor de Wilms (nefroblastoma) é um cancro nos rins que pode aparecer no feto e ser assintomático durante anos após o nascimento. Normalmente, manifesta-se em menores de 5 anos, embora de vez em quando apareça em crianças mais velhas e raramente em adultos.  ",
    " Wilson, Doença de ": "  A doença de Wilson deve o seu nome a Samuel Wilson que, pela primeira vez, a descreveu, em 1912, como \"degenerescência lenticular progressiva\": uma doença neurológica familiar e letal, acompanhada de doença hepática crónica que conduz à cirrose. ",
    " Wiskott-Aldrich, Síndrome de ": "  A síndroma de Wiskott-Aldrich afecta apenas as crianças e causa eczema, uma contagem baixa de plaquetas e uma deficiência combinada de linfócitos B e T que provoca infecções repetidas. ",
    " Wolff-Parkinson-White, Síndrome de ": "  A síndroma de Wolff-Parkinson-White é uma arritmia cardíaca em que os impulsos eléctricos são conduzidos ao longo de uma via acessória desde as aurículas aos ventrículos, o que provoca episódios de taquicardia. É a mais frequente das perturbações que afectam as vias acessórias. ",
    " Wolman, Doença de ": "  A doença de Wolman é uma perturbação hereditária que se verifica quando se acumulam tipos específicos de colesterol e de glicéridos nos tecidos.  ",
    " X-Frágil, Síndrome do ": "  A síndrome do X-Frágil é uma doença genética e hereditária ligada ao cromossoma X, e a causa mais frequente de atraso mental hereditário. Calcula-se que afecte 1 em cada 4.000 rapazes e 1 em cada 6.000 raparigas (dados internacionais). Não se trata, por isso, de uma doença muito rara.  ",
    " Xantodermia ": "  Coloração amarela da pele, tipo de icterícia localizada em determinadas áreas da pele, como por exemplo, a palma das mãos. Pode ocorrer na anemia hemolítica, doença de Biermer, encefalopatia urémica, escorbuto ou hipotiroidismo.\n ",
    " Xantoma ": "  Depósito de gordura (colesterol) na pele, tendões ou ossos que se apresenta sob a forma de manchas ou nódulos. É mais frequente nos cotovelos, joelhos, pés e mãos. Esta lesão na pele é indolor e é muitas vezes associada à presença de diabetes.\n ",
    " Xantopsia ": "  Perturbação da visão associada à icterícia (coloração amarelada da pele e mucosas devido à deposição de um pigmento existente no sangue), em que os objectos observados parecem ter uma tonalidade amarelada.\n ",
    " Xantose ": "  Coloração amarelada ou alaranjada da mucosa bucal, muitas vezes proveniente da perda de sangue.\n ",
    " Xenofilia ": "  Interesse, simpatia ou atracção exagerada por tudo o que é diferente ou estrangeiro.\n ",
    " Xerasia ": "  Doença que impossibilita o crescimento do cabelo e sobrancelhas. Secura dos pelos.\n ",
    " Xeroderma pigmentosa ": "  É uma doença genética hereditária caracterizada por uma fotossensibilidade extrema que pode originar secura da pele, envelhecimento precoce e múltiplas lesões na pele, nomeadamente a susceptibilidade para o aparecimento de tumores cutâneos malignos. ",
    " Xerodermia ": "  A xerodermia é uma alteração da pele que se caracteriza por secura e descamação excessiva.  ",
    " Xerofagia ": "  Regime ou dieta seca, baseada na ingestão de alimentos secos e marcada pela ausência total de líquidos. Associada frequentemente a práticas religiosas, como por exemplo, a abstinência dos cristãos primitivos que durante a Quaresma comiam só alimentos secos ou não cozidos.\n ",
    " Xeroftalmia ": "  Xeroftalmia ou olho seco é uma doença muito comum, caracterizada pela não-produção de lágrimas. Manifesta-se com ardor, sensação de corpo estranho, visão enevoada ou lacrimejo. Desenvolve a opacidade da córnea e provoca a secura das conjuntivas, que perdem o brilho e se tornam esbranquiçadas. ",
    " Xerostomia ": "  A xerostomia é a sensação subjectiva de boca seca, consequente ou não da diminuição da função das glândulas salivares, com alterações quer na quantidade, quer na qualidade da saliva. ",
    " Yersinia pestis ": "  A Yersinia pestis é uma bactéria altamente patogénica e é responsável pela peste negra, que se transmite ao ser humano através da picada de pulga de roedores contaminados.  ",
    " Yersinose ": "  Doença infecciosa humana - yersiniose enterocolitica - adquirida no decorrer da ingestão de água não tratada, carne de porco contaminada, crua ou mal cozida, ingestão de leite não pasteurizado.  ",
    " Zellweger, Síndrome de ": "  A síndrome de Zellweger é uma doença rara, congénita, caracterizada pela redução ou ausência de peroxissomas nas células do fígado, rins e cérebro.  ",
    " Zigomicose ": "  A zigomicose, também chamada de mucormicose, é uma infecção fúngica rara, mas altamente invasiva que tem como agente etiológico, fungos. Normalmente estes fungos habitam o solo e folhas secas encontradas no chão, sendo que a infecção resulta da inalação.  ",
    " Zincopenia ": "  Carência do organismo em zinco.Clinicamente, observam-se lesões na pele junto aos cantos da boca e fossas nasais, onde a pele se torna avermelhada, formando por vezes crosta. ",
    " Zollinger-Ellison, Síndrome de ": "  A síndroma de Zollinger-Ellison, ou gastrinoma, está geralmente associada a um tumor das células pancreáticas produtoras de gastrina, uma hormona responsável pela hipersecreção gástrica e pelo aparecimento de úlceras pépticas (gástricas e/ou duodenais) agudas e recorrentes. ",
    " Zona ": "  A zona (ou herpes zóster) é uma doença infecciosa causada pela reactivação do vírus da varicela, que produz erupções cutâneas muito dolorosas, constituídas por bolhas (vesículas) cheias de líquido, vários anos apó ",
    " Zoonose ": "  Zoonoses são doenças de animais transmissíveis ao homem (mordidas ou picadas), bem como aquelas transmitidas do homem para os animais. Os agentes que desencadeiam essas afecções podem ser microrganismos diversos, como bactérias, fungos, vírus, helmintos e rickettsias.  ",
    " Zoopsia ": "  Zoopsia é a visão de animais sob a forma de alucinação. Trata-se de uma perturbação frequente no decurso de uma intoxicação alcoólica. Os animais visualizados podem ser aterrorizadores, promovendo ansiedade e apreensão.\n ",
    " Zumbido ": "  Os zumbidos - acufenos ou tinnitus - são um sintoma extremamente perturbador para o doente. Muitos doentes vêm a sua vida completamente alterada por causa do zumbido. "
}